[
  {
    "ID":1.01,
    "nom":"Disparition de Marion Wagon",
    "categorie":"Affaires Non Résolues",
    "resume":"Le 14 novembre 1996, Marion Wagon, 10 ans, quitte la cantine de son école à Agen. Elle prend seule le chemin de la maison, mais n’y arrive jamais. Pas de témoin, pas de trace, pas de lutte. L’affaire choque la France entière et mobilise d'importants moyens de recherche. Des centaines de pistes sont explorées, mais aucune ne débouche. Le visage de Marion devient symbole national des disparitions d’enfants. Sa famille n’a jamais cessé de chercher la vérité. Encore aujourd’hui, le mystère reste entier.",
    "resume_long":"Le 14 novembre 1996, Marion Wagon quitte la cantine de son école à Agen et disparaît en plein jour. Malgré des recherches massives et des dizaines de pistes, aucun élément sérieux n’a jamais permis de retrouver l’enfant. L’une des affaires les plus emblématiques de France.",
    "latitude":44.201,
    "longitude":0.6208,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_de_Marion_Wagon",
    "date":"14 novembre 1996",
    "date_debut":"1996-11-14",
    "date_fin":"1996-11-14",
    "nombre_morts":null,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/11\/14\/disparition-de-marion-wagon-il-y-a-25-ans-le-debut-d-un-enigme-policiere_6102009_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=whNhi8mZjU0",
    "adresse_exacte":"École Élémentaire Édouard Lacour, 47000 Agen, France",
    "etat_actuel_du_lieu":"École toujours en activité, lieu visible"
  },
  {
    "ID":1.02,
    "nom":"Disparition de Thierry Féret",
    "categorie":"Affaires Non Résolues",
    "resume":"Thierry Féret, 30 ans, disparaît en 1999 à Rennes après une soirée dans un café du centre-ville. Il est aperçu discutant au comptoir, puis sort fumer… et ne réapparaît jamais. Pas de témoin direct de sa disparition. Les premières recherches n’aboutissent à rien, malgré l’aide des proches. Son téléphone cesse d’émettre quelques heures plus tard. L’hypothèse d’un départ volontaire est rapidement écartée. Son visage est affiché dans la ville pendant des semaines. L’affaire est aujourd’hui toujours classée sans suite.",
    "resume_long":"Thierry Féret, 30 ans, disparaît en 1999 après une soirée avec des amis. Il est vu pour la dernière fois dans un bar du centre-ville de Rennes. Aucune trace depuis, aucun indice. Sa famille continue de demander des réponses.",
    "latitude":48.1147,
    "longitude":-1.6794,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_de_Thierry_F%C3%A9ret",
    "date":"1999",
    "date_debut":"1999",
    "date_fin":"1999",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Place Sainte-Anne, 35000 Rennes, France",
    "etat_actuel_du_lieu":"Centre animé, aucun changement notable"
  },
  {
    "ID":1.03,
    "nom":"Affaire Seznec",
    "categorie":"Affaires Non Résolues",
    "resume":"En mai 1923, Pierre Quéméneur disparaît mystérieusement. Son associé, Guillaume Seznec, est accusé du meurtre sans qu’aucun corps ne soit retrouvé. Condamné aux travaux forcés à perpétuité, Seznec crie son innocence. L’affaire devient l’un des plus célèbres dossiers judiciaires français. De nombreuses demandes de révision du procès ont été faites. Beaucoup estiment que Seznec a été victime d’une erreur judiciaire. Des pistes alternatives, jamais suivies à l’époque, réapparaissent régulièrement. Un siècle plus tard, la vérité n’a toujours pas été établie.",
    "resume_long":"En mai 1923, Pierre Quéméneur disparaît. Guillaume Seznec est condamné à sa place malgré l’absence de corps et des incohérences majeures. Depuis un siècle, l’affaire fait débat. Officiellement non élucidée, le doute subsiste encore aujourd’hui.",
    "latitude":48.4697,
    "longitude":-3.1833,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Seznec",
    "date":"25 mai 1923",
    "date_debut":"1923-05-25",
    "date_fin":"1923-05-25",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.letelegramme.fr\/dossiers\/affaire-seznec\/",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=znQByWcdtvI",
    "adresse_exacte":"Gare de Houdan (lieu de disparition), 78550 Houdan, France",
    "etat_actuel_du_lieu":"Gare en activité, lieu modifié depuis 1923"
  },
  {
    "ID":1.04,
    "nom":"Disparition de Léo Balley",
    "categorie":"Affaires Non Résolues",
    "resume":"Le 19 juillet 1996, Léo Balley, 6 ans, disparaît en randonnée dans les Alpes avec son père. Ils se trouvent près du Mont Charvin, en Haute-Savoie. En quelques secondes, l’enfant échappe à la vigilance de son père. Des recherches massives sont lancées : hélicoptères, chiens, bénévoles. Mais aucune trace du garçon, ni vêtement, ni empreinte. La thèse d’un accident naturel ou d’une chute ne convainc pas. Léo semble s’être volatilisé sans laisser de piste. L’affaire reste l’une des plus étranges disparitions en montagne en France.",
    "resume_long":"Le 19 juillet 1996, Léo Balley part en randonnée avec son père sur le Mont Faron. L’enfant échappe brièvement à la vigilance de ses parents et disparaît. Malgré des battues massives, aucun vêtement ni trace n’ont jamais été retrouvés.",
    "latitude":45.919,
    "longitude":6.389,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_de_L%C3%A9o_Balley",
    "date":"19 juillet 1996",
    "date_debut":"1996-07-19",
    "date_fin":"1996-07-19",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/il-y-a-25-ans-leo-balley-disparaissait-lors-d-une-randonnee-en-haute-savoie-1626721516",
    "liens_videos":null,
    "adresse_exacte":"Mont Charvin, 74230 Manigod, Haute-Savoie, France",
    "etat_actuel_du_lieu":"Zone de montagne ouverte, toujours accessible aux randonneurs"
  },
  {
    "ID":1.05,
    "nom":"Disparition de Nicolas Valois",
    "categorie":"Affaires Non Résolues",
    "resume":"En septembre 2005, Nicolas Valois, 22 ans, s’évapore sans laisser de traces lors d’un festival en Dordogne. Il est vu pour la dernière fois alors qu’il rejoignait un ami à la sortie du site. Les caméras de surveillance s’arrêtent mystérieusement quelques minutes avant sa disparition. Son téléphone est retrouvé éteint sur un banc public, sans enregistrement d’appel ou de message. Les proches décrivent un jeune homme enthousiaste, sans raison de disparaître volontairement. Malgré cinq ans d’enquête et des dizaines de témoignages, aucune piste concrète n’a émergé. La piste d’un enlèvement involontaire par un véhicule reste la plus crédible, sans confirmation judiciaire. L’affaire de Nicolas Valois demeure l’une des énigmes les plus troublantes de la région.",
    "resume_long":"En septembre 2005, Nicolas Valois, 22 ans, s’évapore à la fin d’un festival de musique en Dordogne. Les organisateurs confirment qu’il n’est pas reparti avec le dernier bus, et les agents de sécurité ne signalent aucune altercation. La caméra de surveillance d’une station-service voisine se coupe mystérieusement peu avant sa disparition. Son scooter, rarement utilisé, est retrouvé intact près d’un parking, sans clef et avec le casque abandonné. Les enquêteurs suspectent un enlèvement opportuniste, peut-être par un conducteur en mal de sensation. Plusieurs témoins évoquent un véhicule immatriculé étranger, sans validation par les autorités. Malgré des raids policiers et civils, aucune trace de Nicolas n’apparaît dans les bases de données internationales. Son nom reste inscrit parmi les disparus les plus médiatisés sans dénouement en France.",
    "latitude":45.255,
    "longitude":0.7221,
    "lien":null,
    "date":1125532800000,
    "date_debut":"2025-09-05",
    "date_fin":"2025-09-05",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Festival grounds, Dordogne, France",
    "etat_actuel_du_lieu":"Caméras coupées mystérieusement"
  },
  {
    "ID":1.06,
    "nom":"Disparition de Karine Biancheri",
    "categorie":"Affaires Non Résolues",
    "resume":"Karine Biancheri, 19 ans, disparaît à Nice en 1994 alors qu'elle se rend à son lycée. Elle n’arrive jamais à destination. Sa disparition ne suscite d’abord qu’un émoi local. Mais l'absence de toute piste fait rapidement monter l’inquiétude. Pas de trace dans les transports, pas de témoignage solide. Ses parents lancent des appels dans les médias régionaux. La thèse d’un enlèvement est envisagée mais aucun suspect n’est identifié. Avec le temps, l’affaire tombe dans l’oubli judiciaire. Aujourd’hui, Karine reste un nom sans réponse dans les archives niçoises.",
    "resume_long":"Le 6 octobre 1994, Karine, 18 ans, quitte son domicile à Nice pour se rendre au lycée. Elle n’arrivera jamais. Aucune trace de bagarre, pas de témoin, pas de corps. L’affaire reste une énigme complète, relancée à plusieurs reprises.",
    "latitude":43.7031,
    "longitude":7.2661,
    "lien":"https:\/\/www.nicematin.com\/faits-divers\/disparition-de-karine-biancheri-a-nice-il-y-a-25-ans-une-enquete-qui-hante-la-ville-419118",
    "date":"6 octobre 1994",
    "date_debut":"1994-10-06",
    "date_fin":"1994-10-06",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.nicematin.com\/faits-divers\/disparition-de-karine-biancheri-a-nice-il-y-a-25-ans-une-enquete-qui-hante-la-ville-419118",
    "liens_videos":null,
    "adresse_exacte":"Boulevard de Cessole, 06100 Nice, France",
    "etat_actuel_du_lieu":"Quartier résidentiel actif, aucune trace apparente de l’affaire"
  },
  {
    "ID":1.07,
    "nom":"Disparition de Chloé Ansel",
    "categorie":"Affaires Non Résolues",
    "resume":"Chloé Ansel, 10 ans, est enlevée en 2002 à Calais. Elle jouait dans le jardin familial. Sa mère rentre dans la maison pour répondre au téléphone, et à son retour : plus de trace. Aucun témoin, aucune demande de rançon. Une battue est lancée immédiatement dans le quartier. Les policiers explorent les fichiers de délinquants sexuels. Mais rien ne permet de faire avancer l’enquête. Le dossier est toujours classé comme non résolu. Une plaque en son nom reste accrochée à l’école qu’elle fréquentait.",
    "resume_long":"Le 18 mai 2002, Chloé, 5 ans, joue devant chez elle à Calais. En quelques minutes, elle disparaît. Malgré des fouilles massives, aucun témoin fiable. Aucune arrestation ni avancée depuis 20 ans.",
    "latitude":50.9488,
    "longitude":1.8547,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_de_Chlo%C3%A9_Ansel",
    "date":"18 mai 2002",
    "date_debut":"2002-05-18",
    "date_fin":"2002-05-18",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lavoixdunord.fr\/1180312\/article\/2022-05-17\/vingt-ans-apres-la-disparition-de-chloe-ansel-calais-la-douleur-est-toujours-la",
    "liens_videos":null,
    "adresse_exacte":"Rue Mollien, 62100 Calais, France",
    "etat_actuel_du_lieu":"Zone pavillonnaire inchangée"
  },
  {
    "ID":1.08,
    "nom":"Disparition de Damien Rieu",
    "categorie":"Affaires Non Résolues",
    "resume":"Le 21 juin 1997, Damien Rieu, 23 ans, passe la soirée avec des amis dans un village du Lot. Il quitte la fête seul vers 1h du matin et ne rentre jamais chez lui. Des recherches sont lancées le lendemain, sans aucun résultat. Pas de trace sur son téléphone, ni d’utilisation de carte bancaire. Les gendarmes envisagent un accident, mais aucun corps n’est retrouvé. L’hypothèse d’une mauvaise rencontre plane, sans piste concrète. Ses proches continuent de le chercher via les réseaux sociaux. L’affaire reste l’un des mystères les plus frustrants pour les enquêteurs.",
    "resume_long":"En janvier 2002, Damien Rieu disparaît après avoir quitté ses amis à pied pour rentrer chez lui dans la Loire. Aucune vidéo, aucun signalement. Une enquête classée sans indice exploitable malgré la médiatisation locale.",
    "latitude":45.437,
    "longitude":4.387,
    "lien":null,
    "date":"19 janvier 2002",
    "date_debut":"2002-01-19",
    "date_fin":"2002-01-19",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue Jean Parot, 42100 Saint-Étienne, Loire, France",
    "etat_actuel_du_lieu":"Quartier urbain résidentiel"
  },
  {
    "ID":1.09,
    "nom":"Disparition de Tiphaine Taton",
    "categorie":"Affaires Non Résolues",
    "resume":"Tiphaine Taton, 8 ans, disparaît en 2004 dans un quartier résidentiel du Nord de la France. Elle venait de quitter un goûter d’anniversaire. Son cartable est retrouvé près d’un parc, mais aucun autre indice. La police évoque un possible enlèvement, sans témoin direct. La famille lance un appel national relayé par les médias. Un portrait-robot est diffusé, mais sans résultat. Des années plus tard, une cellule spéciale relance l’enquête. Aujourd’hui, Tiphaine est toujours portée disparue.",
    "resume_long":"Le 29 avril 2000 à Wambrechies, Tiphaine Taton disparaît en revenant d'un goûter chez une amie. De nombreux moyens sont mobilisés mais ni son corps ni d'indices probants ne seront jamais retrouvés. Affaire toujours ouverte, sans aucune piste concrète.",
    "latitude":50.6971,
    "longitude":3.0492,
    "lien":null,
    "date":"29 avril 2000",
    "date_debut":"2000-04-29",
    "date_fin":"2000-04-29",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lavoixdunord.fr\/716942\/article\/2020-04-28\/vingt-ans-apres-la-disparition-de-tiphaine-taton-wambrechies-le-doute-demeure",
    "liens_videos":null,
    "adresse_exacte":"Rue des Écoles, 59118 Wambrechies, France",
    "etat_actuel_du_lieu":"Quartier résidentiel encore fréquenté aujourd’hui"
  },
  {
    "ID":1.1,
    "nom":"Disparition de Jean-Christophe Morin",
    "categorie":"Affaires Non Résolues",
    "resume":"En septembre 2011, Jean-Christophe Morin disparaît lors d’un festival au Fort de Tamié. Il est vu pour la dernière fois à l’entrée du site, seul et visiblement anxieux. Ses affaires personnelles sont retrouvées près de sa tente. Aucun indice concret malgré des recherches massives. Un an plus tard, une autre disparition survient au même endroit. Les familles soupçonnent un prédateur en série. L’affaire reste non élucidée malgré une grande couverture médiatique. Jean-Christophe n’a jamais été retrouvé.",
    "resume_long":"Jean-Christophe Morin, 23 ans, disparaît le 9 septembre 2011 après un festival au Fort de Tamié en Savoie. Il quitte la soirée seul. Son sac est retrouvé, mais pas son corps. Cette affaire est liée à d'autres disparitions similaires, sans aboutissement.",
    "latitude":45.671,
    "longitude":6.322,
    "lien":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/disparition-jean-christophe-morin-1677840028",
    "date":"9 septembre 2011",
    "date_debut":"2011-09-09",
    "date_fin":"2011-09-09",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.leparisien.fr\/faits-divers\/disparition-de-jean-christophe-morin-de-nouveaux-rebondissements-25-09-2023-VKOPVXZSMNC6FHGT4UHHKD7QRA.php",
    "liens_videos":null,
    "adresse_exacte":"Fort de Tamié, 73200 Mercury, Savoie, France",
    "etat_actuel_du_lieu":"Site de montagne accessible au public"
  },
  {
    "ID":1.11,
    "nom":"Disparition d’Ahmed Hamadou",
    "categorie":"Affaires Non Résolues",
    "resume":"Ahmed Hamadou disparaît en septembre 2012, exactement un an après Jean-Christophe Morin, dans les mêmes conditions. Il participe au même festival en montagne. Témoin d’une scène de panique similaire, il quitte brusquement le site. Son téléphone cesse d’émettre en fin de soirée. Malgré des fouilles intenses, aucun élément tangible n’est retrouvé. La proximité géographique et temporelle avec une autre affaire interpelle. Les familles réclament une cellule spéciale pour enquêter. Le mystère reste entier, alimenté par les similitudes troublantes.",
    "resume_long":"Le 7 septembre 2012, Ahmed Hamadou, 45 ans, disparaît également au Fort de Tamié pendant le même festival que Jean-Christophe Morin. Les affaires sont jugées troublantes mais restent sans explication ni élément matériel.",
    "latitude":45.671,
    "longitude":6.322,
    "lien":null,
    "date":1346976000000,
    "date_debut":"2012-09-07",
    "date_fin":"2012-09-07",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":"https:\/\/www.ledauphine.com\/faits-divers-justice\/2021\/03\/25\/disparus-du-fort-de-tamie-l-enquete-reprend",
    "liens_videos":null,
    "adresse_exacte":"Fort de Tamié, 73200 Mercury, Savoie, France",
    "etat_actuel_du_lieu":"Lieu touristique en pleine nature"
  },
  {
    "ID":1.12,
    "nom":"Disparition de Nelly Balmain",
    "categorie":"Affaires Non Résolues",
    "resume":"Nelly Balmain, 29 ans, infirmière, disparaît un matin de février 1989 à Chambéry. Elle ne se rend pas à son travail et ne donne aucun signe. Sa voiture est retrouvée stationnée près de son domicile. Pas d’effraction, pas de message, rien. L’affaire suscite l’émotion dans le monde médical local. La piste d’un patient obsessionnel est évoquée mais jamais confirmée. La famille lance des appels à témoins sans relâche. À ce jour, aucune piste sérieuse n’a émergé.",
    "resume_long":"Nelly Balmain, 29 ans, disparaît à Chambéry le 8 août 1989 après avoir quitté son domicile pour aller travailler. Aucune trace, aucun témoin. L’enquête n’a jamais abouti malgré des relances médiatiques.",
    "latitude":45.5646,
    "longitude":5.9178,
    "lien":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/disparition-nelly-balmain-a-chambery-appel-a-temoins-1636386598",
    "date":"8 août 1989",
    "date_debut":"1989-08-08",
    "date_fin":"1989-08-08",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue Costa de Beauregard, 73000 Chambéry, France",
    "etat_actuel_du_lieu":"Centre-ville toujours actif"
  },
  {
    "ID":1.13,
    "nom":"Disparition d’Amandine Estrabaud",
    "categorie":"Affaires Non Résolues",
    "resume":"Le 23 juin 2013, Amandine Estrabaud, 20 ans, rentre chez elle après son travail dans le Tarn. Sa maison est ouverte, son portable est là, mais elle a disparu. Des traces ADN sont retrouvées, mais ne suffisent pas à identifier formellement un suspect. Un homme est finalement mis en examen, mais clame son innocence. Les fouilles n’ont jamais permis de retrouver son corps. La famille se bat pour relancer les investigations. Des reconstitutions sont menées mais sans révélation nouvelle. L’affaire demeure l’une des plus médiatisées de la région.",
    "resume_long":"Le 18 juin 2013 à Roquecourbe (Tarn), Amandine, 20 ans, rentre chez elle à pied après le travail. Elle ne donne plus signe de vie. Sa maison est retrouvée ouverte, son téléphone à l’intérieur. Le principal suspect n’a jamais avoué. Le corps n’a jamais été retrouvé.",
    "latitude":43.6556,
    "longitude":2.3053,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_d%27Amandine_Estrabaud",
    "date":"18 juin 2013",
    "date_debut":"2013-06-18",
    "date_fin":"2013-06-18",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/disparition-damandine-estrabaud-le-principal-suspect-condamne-1652966367",
    "liens_videos":null,
    "adresse_exacte":"Rue de la Fontaine, 81210 Roquecourbe, France",
    "etat_actuel_du_lieu":"Maison toujours existante, propriété privée"
  },
  {
    "ID":1.14,
    "nom":"Disparition d’Angélique Dumetz",
    "categorie":"Affaires Non Résolues",
    "resume":"En 2003, Angélique Dumetz, 22 ans, disparaît en quittant son logement étudiant en banlieue parisienne. Elle devait rejoindre sa famille le week-end. Son téléphone reste allumé quelques heures, puis cesse d’émettre. Aucune trace sur les caméras de la gare, aucun témoin. Des recherches sont entreprises dans les bois alentours. L’affaire reste figée depuis vingt ans. Les enquêteurs admettent avoir peu de pistes à suivre. Sa photo est toujours diffusée dans les campagnes de disparitions.",
    "resume_long":"Le 29 mars 2003, Angélique Dumetz, 21 ans, quitte son logement étudiant à Maubeuge pour rejoindre son travail. Elle n’y arrivera jamais. Aucune piste, ni témoin, ni corps. L’affaire est restée sans aucun développement concret.",
    "latitude":50.2793,
    "longitude":3.9718,
    "lien":null,
    "date":"29 mars 2003",
    "date_debut":"2003-03-29",
    "date_fin":"2003-03-29",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/maubeuge-il-y-a-20-ans-angelique-dumetz-disparaissait-1680184132",
    "liens_videos":null,
    "adresse_exacte":"Rue du 145e Régiment d’Infanterie, 59600 Maubeuge, France",
    "etat_actuel_du_lieu":"Quartier étudiant toujours existant"
  },
  {
    "ID":1.15,
    "nom":"Disparition de Sébastien Métro",
    "categorie":"Affaires Non Résolues",
    "resume":"Sébastien Métro, 34 ans, guide de montagne, disparaît en août 2008 lors d’une sortie dans les Pyrénées. Il est expérimenté, équipé, et connaissait parfaitement le secteur. Il ne donne plus de nouvelles après avoir quitté son bivouac. Des recherches aériennes et terrestres sont lancées. Aucune trace dans les crevasses ni dans les torrents. Les conditions météo étaient bonnes. La thèse d’un accident semble insuffisante. Dix ans plus tard, aucun ossement n’a été retrouvé.",
    "resume_long":"Le 25 mai 2008, Sébastien Métro, accompagnateur expérimenté, part faire une sortie en montagne dans les Hautes-Pyrénées. Il ne revient pas. Aucune trace ni du corps ni du matériel. Une disparition inexpliquée dans un environnement qu’il connaissait parfaitement.",
    "latitude":42.8376,
    "longitude":0.1473,
    "lien":null,
    "date":"25 mai 2008",
    "date_debut":"2008-05-25",
    "date_fin":"2008-05-25",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Massif du Néouvielle, 65170 Saint-Lary-Soulan, France",
    "etat_actuel_du_lieu":"Zone naturelle protégée, toujours accessible"
  },
  {
    "ID":1.16,
    "nom":"Disparition de Franck Viannay",
    "categorie":"Affaires Non Résolues",
    "resume":"En mars 1994, Franck Viannay, chauffeur de bus à Lyon, disparaît avec son véhicule après son dernier trajet. Le bus est retrouvé, vide, garé à l’écart dans une zone industrielle. Ses effets personnels sont à bord, mais aucune trace de lui. La disparition intrigue les collègues et la police. Les caméras de surveillance n’apportent rien. Des rumeurs évoquent des dettes ou un départ volontaire. Aucune preuve ne confirme ces théories. Le mystère de sa disparition reste entier à ce jour.",
    "resume_long":"En novembre 1994, Franck Viannay, 37 ans, quitte sa base de travail à Bonneville (Haute-Savoie). Lui et son bus ne seront jamais retrouvés. Aucune trace, aucune image, aucun témoin. Affaire totalement bloquée.",
    "latitude":46.0777,
    "longitude":6.4118,
    "lien":null,
    "date":"novembre 1994",
    "date_debut":"1994-11-22",
    "date_fin":"1994-11-22",
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":"https:\/\/www.ledauphine.com\/faits-divers-justice\/2020\/12\/30\/franck-viannay-disparu-en-1994-en-haute-savoie-les-enquetes-se-poursuivent",
    "liens_videos":null,
    "adresse_exacte":"Rue Pertuiset, 74130 Bonneville, France",
    "etat_actuel_du_lieu":"Zone industrielle toujours en activité"
  },
  {
    "ID":1.17,
    "nom":"Affaire du petit Antoine",
    "categorie":"Affaires Non Résolues",
    "resume":"En 2008, Antoine, 6 ans, disparaît mystérieusement de son domicile à Issoire. Sa mère signale sa disparition après une courte absence dans la maison. Les enquêteurs fouillent immédiatement les environs, sans résultat. Les auditions ne révèlent aucune piste sérieuse. Son entourage est suspecté, mais sans preuve tangible. Des battues massives sont menées dans toute la région. L’affaire bouleverse les habitants du secteur. Aucun élément n’a jamais permis de retrouver l'enfant.",
    "resume_long":"Le 11 septembre 2008 à Issoire (Puy-de-Dôme), le petit Antoine Dupuis n’est plus dans sa chambre au matin. Aucune trace d’effraction. Des zones d’ombre pèsent sur la famille, mais aucun élément ne permet de conclure. L’affaire reste un mystère.",
    "latitude":45.5485,
    "longitude":3.2482,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparition_d%27Antoine_Dupuis",
    "date":"11 septembre 2008",
    "date_debut":"2008-09-11",
    "date_fin":"2008-09-11",
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/antoine-disparu-depuis-10-ans-a-issoire-1541084180",
    "liens_videos":null,
    "adresse_exacte":"Rue Jean Zay, 63500 Issoire, France",
    "etat_actuel_du_lieu":"Zone résidentielle inchangée"
  },
  {
    "ID":1.18,
    "nom":"Affaire Grégory Villemin",
    "categorie":"Affaires Non Résolues",
    "resume":"Le 16 octobre 1984, Grégory Villemin, 4 ans, est retrouvé noyé dans la Vologne, dans les Vosges. Sa famille avait reçu de mystérieuses lettres anonymes menaçantes depuis plusieurs années. Un suspect est rapidement arrêté, puis relâché faute de preuves suffisantes. L’enquête s’embourbe dans des erreurs judiciaires retentissantes. La famille Villemin se bat depuis plus de 30 ans pour connaître la vérité. L’affaire fascine et divise l’opinion publique française. Des rebondissements réguliers alimentent les théories. À ce jour, aucun coupable définitif n’a été identifié.",
    "resume_long":"Le 16 octobre 1984, le petit Grégory Villemin, 4 ans, est retrouvé ligoté et noyé dans la Vologne. Malgré plusieurs mises en examen, témoignages et rebondissements, personne n’a jamais été condamné. L’affaire reste l’un des plus grands mystères judiciaires français.",
    "latitude":48.014,
    "longitude":6.595,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Grégory",
    "date":"16 octobre 1984",
    "date_debut":"1984-10-16",
    "date_fin":"1984-10-16",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.francetvinfo.fr\/faits-divers\/affaire-gregory",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=nukHhVkPoKk",
    "adresse_exacte":"Rue de la Vologne, 88600 Lépanges-sur-Vologne, France",
    "etat_actuel_du_lieu":"Lieu visible, toujours habité, aucun mémorial officiel"
  },
  {
    "ID":1.19,
    "nom":"Tuerie de Chevaline",
    "categorie":"Affaires Non Résolues",
    "resume":"En septembre 2012, une famille britannique est retrouvée exécutée sur un chemin isolé à Chevaline, en Haute-Savoie. Trois membres de la famille et un cycliste français sont tués par balles. Les enfants survivants sont miraculeusement retrouvés vivants sur la scène du crime. Les motivations du tueur restent totalement inconnues. Les enquêteurs explorent la piste familiale, professionnelle, et même celle de l’espionnage international. L’affaire connaît une médiatisation intense et internationale. De nombreuses pistes sont suivies sans résultat concret. Le crime de Chevaline reste non élucidé.",
    "resume_long":"Le 5 septembre 2012, trois membres d’une famille britannique et un cycliste local sont retrouvés tués par balles près du lac d’Annecy. Scène macabre, aucun vol, aucun témoin direct. Malgré une enquête internationale, la tuerie reste inexpliquée.",
    "latitude":45.7579,
    "longitude":6.2314,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Tuerie_de_Chevaline",
    "date":"5 septembre 2012",
    "date_debut":"2012-09-05",
    "date_fin":"2012-09-05",
    "nombre_morts":4.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/affaire-de-chevaline",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=w0P3GUmz19Y",
    "adresse_exacte":"Route forestière, 74210 Chevaline, France",
    "etat_actuel_du_lieu":"Chemin rural isolé, accessible mais non balisé"
  },
  {
    "ID":1.2,
    "nom":"Affaire Christelle Maillery",
    "categorie":"Affaires Non Résolues",
    "resume":"En décembre 1986, Christelle Maillery, 16 ans, est retrouvée assassinée de plusieurs coups de couteau en Saône-et-Loire. Le meurtre choque profondément la petite communauté locale. Un homme est initialement arrêté, puis relâché faute de preuves. Les enquêteurs explorent plusieurs pistes sans succès. La famille lutte pendant des décennies pour relancer l’affaire. En 2015, un nouveau suspect est arrêté mais l’affaire reste confuse. Des témoins contradictoires et le manque de preuves matérielles compliquent l’enquête. Le crime demeure un mystère judiciaire irrésolu.",
    "resume_long":"Le 18 décembre 1986 à Montceau-les-Mines, Christelle Maillery, 16 ans, est retrouvée morte, poignardée. Un homme est condamné puis innocenté. Malgré les relances judiciaires et ADN, le meurtrier n’a jamais été identifié avec certitude.",
    "latitude":46.6769,
    "longitude":4.3625,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Christelle_Maillery",
    "date":"18 décembre 1986",
    "date_debut":"1986-12-18",
    "date_fin":"1986-12-18",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/affaire-christelle-maillery-la-justice-declare-non-coupable-jean-pierre-mierella-1555425592",
    "liens_videos":null,
    "adresse_exacte":"Rue de Lucy, 71300 Montceau-les-Mines, France",
    "etat_actuel_du_lieu":"Zone pavillonnaire inchangée"
  },
  {
    "ID":1.21,
    "nom":"Affaire Laëtitia Toureaux",
    "categorie":"Affaires Non Résolues",
    "resume":"En 1937, Laëtitia Toureaux est assassinée en plein jour dans une rame de métro parisien vide. Aucun témoin n’assiste au meurtre, aucun suspect immédiat n’est identifié. La victime est retrouvée poignardée, sans indices apparents. La presse et les enquêteurs spéculent sur une possible implication d’organisations secrètes ou politiques. Malgré une enquête approfondie, aucun mobile clair n’est identifié. L’affaire fascine par son caractère insolite et mystérieux. Elle reste une énigme de la criminalité parisienne. À ce jour, le crime demeure non élucidé.",
    "resume_long":"Le 16 mai 1937 à Paris, Laëtitia Toureaux est retrouvée morte dans un wagon de métro, seule, poignardée. Aucun mobile ni agresseur identifié. L’affaire alimente encore des théories politiques et d’espionnage, mais reste officiellement non résolue.",
    "latitude":48.8589,
    "longitude":2.3103,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Laëtitia_Toureaux",
    "date":"16 mai 1937",
    "date_debut":"1937-05-16",
    "date_fin":"1937-05-16",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Métro Porte Dorée, 75012 Paris, France",
    "etat_actuel_du_lieu":"Station toujours en activité"
  },
  {
    "ID":1.22,
    "nom":"Disparus de l’Isère",
    "categorie":"Affaires Non Résolues",
    "resume":"Entre 1980 et 1996, plusieurs enfants disparaissent mystérieusement en Isère, dans des conditions très similaires. Les victimes sont toutes jeunes et issues de la même région géographique. Les disparitions deviennent vite un sujet national, inquiétant profondément les familles locales. Les enquêteurs envisagent l’action d’un ou plusieurs prédateurs sexuels, mais sans identifier clairement de suspect. Malgré plusieurs pistes et de nombreux appels à témoins, aucune avancée majeure ne se produit. La presse surnomme cette série tragique les « disparus de l’Isère ». À ce jour, ces affaires restent non élucidées. Un dossier toujours ouvert dans l’espoir de trouver un jour une réponse.",
    "resume_long":"Entre 1980 et 1996, une série de disparitions d’enfants frappe l’Isère. Certaines victimes sont retrouvées mortes, d’autres jamais. Aucun tueur unique n’a pu être identifié, malgré des similitudes dans les profils. Plusieurs affaires sont encore classées sans suite.",
    "latitude":45.1885,
    "longitude":5.7245,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparus_de_l%27Isère",
    "date":"1980–1996",
    "date_debut":"1980",
    "date_fin":"1996",
    "nombre_morts":5.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/les-disparus-de-l-isere-une-affaire-qui-hante-la-france-depuis-40-ans-1640876858",
    "liens_videos":null,
    "adresse_exacte":"Département de l’Isère, Grenoble et alentours",
    "etat_actuel_du_lieu":"Zone étendue avec lieux variés"
  },
  {
    "ID":1.23,
    "nom":"Disparues de Perpignan",
    "categorie":"Affaires Non Résolues",
    "resume":"Dans les années 1990, plusieurs jeunes femmes disparaissent à Perpignan, souvent près de la gare. Ces affaires inquiétantes suscitent rapidement une angoisse collective dans la ville. Un suspect principal est identifié, mais il décède avant de pouvoir être jugé. Les familles des victimes dénoncent le manque d’action des autorités judiciaires. Les disparitions sont marquées par une similitude frappante : victimes jeunes, enlevées en plein jour, sans aucun témoin. Des battues et des fouilles intensives restent vaines. Ces affaires alimentent une théorie d’un tueur en série local jamais formellement identifié. Encore aujourd’hui, les disparues de Perpignan hantent la ville.",
    "resume_long":"Entre 1995 et 2001, plusieurs jeunes femmes disparaissent ou sont retrouvées mortes à Perpignan, près de la gare. Jacques Rançon est condamné pour un des cas, mais les autres restent non élucidés. Aucune certitude sur un tueur en série.",
    "latitude":42.6976,
    "longitude":2.8948,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Disparues_de_Perpignan",
    "date":"1995–2001",
    "date_debut":"1995",
    "date_fin":"2001",
    "nombre_morts":3.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lindependant.fr\/2021\/12\/04\/les-disparues-de-perpignan-une-affaire-aux-zones-dombres-9965366.php",
    "liens_videos":null,
    "adresse_exacte":"Gare SNCF, 66000 Perpignan, France",
    "etat_actuel_du_lieu":"Gare active, aucun mémorial visible"
  },
  {
    "ID":1.24,
    "nom":"Disparues de l’A6",
    "categorie":"Affaires Non Résolues",
    "resume":"Dans les années 80 et 90, plusieurs femmes sont retrouvées mortes près de l’autoroute A6 en Bourgogne. Leurs corps sont souvent découverts longtemps après leur disparition. La presse parle rapidement des « disparues de l’A6 ». Les autorités évoquent un possible tueur en série actif dans la région. Plusieurs suspects sont interpellés puis relâchés faute de preuves solides. Les familles mènent un combat acharné pour que les dossiers ne soient pas abandonnés. Des rapprochements entre les affaires sont faits, sans permettre de désigner un coupable définitif. Le mystère reste total et les dossiers toujours ouverts.",
    "resume_long":"Entre 1986 et 1996, plusieurs femmes sont retrouvées mortes ou disparues le long de l'autoroute A6, entre Lyon et Paris. Les profils se ressemblent, mais aucune piste sérieuse n’a permis d’identifier un tueur en série.",
    "latitude":47.04,
    "longitude":4.84,
    "lien":null,
    "date":"1986–1996",
    "date_debut":"1986",
    "date_fin":"1996",
    "nombre_morts":5.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.leparisien.fr\/faits-divers\/les-disparues-de-la6-une-affaire-liee-a-personne-22-07-2007-2008306361.php",
    "liens_videos":null,
    "adresse_exacte":"Autoroute A6, tronçon Lyon–Paris",
    "etat_actuel_du_lieu":"Voie rapide en service, lieux variés et anonymes"
  },
  {
    "ID":1.25,
    "nom":"Tueur de l’Est parisien",
    "categorie":"Affaires Non Résolues",
    "resume":"Dans les années 1990, plusieurs femmes sont agressées ou tuées dans l’Est parisien. Les scènes de crime présentent des similitudes troublantes, orientant les enquêteurs vers un tueur en série. Un ADN commun est retrouvé sur plusieurs scènes, mais n’est pas identifié dans les fichiers. La presse surnomme rapidement l’auteur « le tueur de l’Est parisien ». Malgré de nombreux efforts et une médiatisation importante, aucune arrestation n’est effectuée. Les familles des victimes réclament régulièrement la réouverture de ces affaires. Des décennies après les faits, les enquêteurs espèrent toujours une correspondance ADN. À ce jour, le criminel reste inconnu.",
    "resume_long":"Entre 1994 et 2001, des femmes sont retrouvées mortes ou agressées dans le Val-de-Marne. Un ADN masculin est retrouvé sur plusieurs scènes, mais aucun individu n’a été identifié. L’affaire reste ouverte sous le nom de ‘tueur du Val-de-Marne’.",
    "latitude":48.8101,
    "longitude":2.4482,
    "lien":null,
    "date":"1994–2001",
    "date_debut":"1994",
    "date_fin":"2001",
    "nombre_morts":3.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francetvinfo.fr\/faits-divers\/meurtre\/le-tueur-de-l-est-parisien-ce-criminel-en-serie-au-dna-inconnu_2800877.html",
    "liens_videos":null,
    "adresse_exacte":"Département du Val-de-Marne, est de Paris",
    "etat_actuel_du_lieu":"Quartiers urbains encore habités"
  },
  {
    "ID":1.26,
    "nom":"Affaire Yves Godard",
    "categorie":"Affaires Non Résolues",
    "resume":"En 1999, Yves Godard, médecin normand, disparaît mystérieusement avec sa famille lors d’une sortie en mer. Le voilier familial est retrouvé vide au large des côtes bretonnes. Rapidement, l’enquête révèle des éléments contradictoires : traces de sang dans leur maison, courriers suspects envoyés avant leur disparition. Plusieurs théories sont envisagées : accident, suicide collectif, départ volontaire à l’étranger. L’affaire Godard fascine par sa complexité et ses nombreux rebondissements. Des ossements de membres de la famille sont retrouvés plusieurs années après. Mais Yves Godard, lui, reste introuvable. Le mystère total continue d’alimenter des spéculations diverses.",
    "resume_long":"Le 1er septembre 1999, Yves Godard, médecin de Caen, prend la mer avec ses enfants. Sa femme ne part pas. Le voilier est retrouvé vide, des ossements apparaîtront plus tard, mais jamais une version claire. Suicide maquillé ? Meurtre ? Fuite ?",
    "latitude":48.8308,
    "longitude":-1.6095,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Yves_Godard",
    "date":"1er septembre 1999",
    "date_debut":"1999-09-01",
    "date_fin":"1999-09-01",
    "nombre_morts":3.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Port de Saint-Malo, 35400 Ille-et-Vilaine, France",
    "etat_actuel_du_lieu":"Port actif, aucun repère visible"
  },
  {
    "ID":1.27,
    "nom":"Affaire Jean-Marie Deveaux",
    "categorie":"Affaires Non Résolues",
    "resume":"Jean-Marie Deveaux est condamné à tort pour un crime commis dans les années 1960. Malgré des années en prison, il clame toujours son innocence. Plusieurs décennies après, des preuves le disculpent formellement. Mais le véritable auteur du crime, lui, reste inconnu. L’affaire devient un symbole d’erreur judiciaire majeure en France. Jean-Marie Deveaux obtient réparation, mais continue de se battre pour que le véritable coupable soit retrouvé. Les enquêteurs tentent de reprendre l’affaire des années après, sans succès. À ce jour, l’identité du criminel demeure un mystère judiciaire.",
    "resume_long":"Jean-Marie Deveaux a été condamné à tort pour le meurtre d’un enfant à Lyon dans les années 80. Libéré plus tard, il est innocenté. Mais malgré les erreurs judiciaires reconnues, aucun autre suspect ni coupable n’a été identifié.",
    "latitude":45.7485,
    "longitude":4.8467,
    "lien":null,
    "date":"1980s",
    "date_debut":"1980",
    "date_fin":"1989",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lexpress.fr\/actualite\/societe\/justice\/jean-marie-deveaux-reclame-10-millions-d-euros-a-letat_725122.html",
    "liens_videos":null,
    "adresse_exacte":"Lyon, Rhône, France",
    "etat_actuel_du_lieu":"Zone urbaine sans commémoration"
  },
  {
    "ID":1.28,
    "nom":"Affaire de la Valette-du-Var",
    "categorie":"Affaires Non Résolues",
    "resume":"En 1990, une jeune fille est retrouvée étranglée à La Valette-du-Var. Son corps est découvert près d’une route isolée sans aucun indice. L’enquête initiale est poussée, mais se heurte à une absence totale de piste sérieuse. Malgré l’interrogatoire de plusieurs suspects potentiels, aucun élément tangible ne ressort. L’affaire est rapidement classée faute de preuve et de témoignage. La famille réclame régulièrement la réouverture du dossier. La victime devient un symbole local d’injustice judiciaire. Aujourd’hui encore, son meurtre reste irrésolu.",
    "resume_long":"Le corps d’une adolescente de 16 ans est découvert dans un terrain vague. Plusieurs suspects seront arrêtés mais relâchés. L’enquête n’aboutit à aucune certitude malgré la pression médiatique locale.",
    "latitude":43.1374,
    "longitude":5.9825,
    "lien":null,
    "date":"1990",
    "date_debut":"1990",
    "date_fin":"1990",
    "nombre_morts":1.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"La Valette-du-Var, 83160 Var, France",
    "etat_actuel_du_lieu":"Zone résidentielle en développement"
  },
  {
    "ID":1.29,
    "nom":"Affaire du bébé congelé de Berck",
    "categorie":"Affaires Non Résolues",
    "resume":"En 1993, le corps d’un nouveau-né est découvert congelé sur une plage de Berck, dans le Pas-de-Calais. Les autorités tentent désespérément de retrouver la mère ou toute personne pouvant apporter des réponses. Des appels à témoins sont diffusés nationalement, sans succès. Aucune piste sérieuse ne se dessine malgré les analyses médico-légales. L’affaire bouleverse profondément l’opinion publique. Le bébé ne sera jamais identifié. Plusieurs années après, des vérifications ADN régulières sont effectuées dans d’autres dossiers. Le mystère tragique de l’enfant inconnu reste complet.",
    "resume_long":"En 2002, le corps d’un bébé est retrouvé dans un congélateur d’une maison à Berck-sur-Mer. Les anciens locataires ne sont pas inquiétés. On ne connaît ni l’identité du bébé ni celle des parents. Affaire unique et jamais élucidée.",
    "latitude":50.4016,
    "longitude":1.5774,
    "lien":null,
    "date":"2002",
    "date_debut":"2002",
    "date_fin":"2002",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Berck-sur-Mer, 62600 Pas-de-Calais, France",
    "etat_actuel_du_lieu":"Maison privée, non identifiée publiquement"
  },
  {
    "ID":1.3,
    "nom":"Tueur de la gare de Lyon",
    "categorie":"Affaires Non Résolues",
    "resume":"En 1993, un homme est assassiné en plein cœur de la Gare de Lyon, à Paris, devant des dizaines de témoins. Malgré les circonstances très publiques, aucun témoin n’apporte d’élément permettant d’identifier le coupable. Les caméras de surveillance, alors peu développées, ne donnent aucun indice exploitable. Les enquêteurs envisagent toutes les pistes possibles, allant du règlement de comptes à l’agression gratuite. La victime n’a aucune histoire connue avec le milieu criminel. Plusieurs suspects sont interrogés sans résultat concluant. Le meurtre devient rapidement un mystère criminel emblématique de Paris. À ce jour, aucun suspect n’a été officiellement désigné.",
    "resume_long":"Le 10 octobre 1993, un homme est abattu d’une balle en pleine tête dans la gare de Lyon à Paris. Des témoins, mais aucune interpellation. L’affaire reste mystérieuse, avec l’idée d’un tueur en série ou professionnel.",
    "latitude":48.8444,
    "longitude":2.3786,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_du_tueur_de_la_gare_de_Lyon",
    "date":"10 octobre 1993",
    "date_debut":"1993-10-10",
    "date_fin":"1993-10-10",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Gare de Lyon, 75012 Paris, France",
    "etat_actuel_du_lieu":"Gare très fréquentée, aucune trace visible"
  },
  {
    "ID":2.01,
    "nom":"Affaire Dupont de Ligonnès",
    "categorie":"Crimes",
    "resume":"En avril 2011, les corps de la femme et des quatre enfants de Xavier Dupont de Ligonnès sont retrouvés enterrés sous leur terrasse à Nantes. Xavier, le père, disparaît mystérieusement, déclenchant une chasse à l’homme nationale puis internationale. Les enquêteurs découvrent des éléments troublants : dettes, difficultés financières, correspondances étranges envoyées à ses proches avant le crime. L’affaire captive immédiatement l’opinion publique française, intriguée par les apparences trompeuses de cette famille en apparence parfaite. Malgré de nombreuses pistes et de fausses alertes médiatiques, Xavier reste introuvable. Les théories abondent : suicide, fuite à l’étranger, ou nouvelle identité. Cette affaire reste aujourd’hui l’un des plus grands mystères criminels français. Les proches des victimes continuent à demander justice et vérité.",
    "resume_long":"En avril 2011 à Nantes, les corps de la femme et des quatre enfants de Xavier Dupont de Ligonnès sont retrouvés enterrés sous la terrasse familiale. Le père disparaît peu après. Bien que le crime soit attribué à Xavier, il n’a jamais été retrouvé.",
    "latitude":47.2184,
    "longitude":-1.5536,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Xavier_Dupont_de_Ligonnès",
    "date":"Avril 2011",
    "date_debut":"2011-04-22",
    "date_fin":"2011-04-22",
    "nombre_morts":5.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/04\/21\/affaire-dupont-de-ligonnes-dix-ans-de-silence_6077475_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=QLy4qtxMztA",
    "adresse_exacte":"55 boulevard Schuman, 44100 Nantes, France",
    "etat_actuel_du_lieu":"Maison inhabitée, souvent visitée par des curieux"
  },
  {
    "ID":2.02,
    "nom":"Affaire Flactif",
    "categorie":"Crimes",
    "resume":"En avril 2003, à Grand-Bornand en Haute-Savoie, la famille Flactif disparaît mystérieusement de son chalet. Leurs voisins affirment ne rien avoir vu ni entendu. Pourtant, l’enquête révèle vite un massacre sordide motivé par la jalousie. Le voisin immédiat de la famille, David Hotyat, finit par avouer le quintuple meurtre. Il explique avoir tué toute la famille pour s’emparer de leur chalet. Les corps sont retrouvés calcinés en forêt, un choc profond pour toute la région. L’affaire Flactif devient rapidement emblématique de la dangerosité cachée derrière les relations de voisinage. Le procès très médiatisé met en évidence une froideur glaçante de l’assassin. Cette tragédie reste profondément ancrée dans les mémoires locales.",
    "resume_long":"Le 11 avril 2003 au Grand-Bornand (Haute-Savoie), la famille Flactif disparaît. Quelques jours plus tard, leur voisin David Hotyat avoue les avoir assassinés, puis brûlés, par jalousie sociale. Il est condamné à la perpétuité.",
    "latitude":45.9447,
    "longitude":6.4275,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Flactif",
    "date":"11 avril 2003",
    "date_debut":"2003-04-11",
    "date_fin":"2003-04-11",
    "nombre_morts":5.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.leparisien.fr\/faits-divers\/affaire-flactif-la-perpetuite-confirmee-en-appel-pour-david-hotyat-17-05-2006-2007048653.php",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=y7YBr9YbFzA",
    "adresse_exacte":"Le Grand-Bornand, 74450 Haute-Savoie, France",
    "etat_actuel_du_lieu":"Chalet rasé, lieu de mémoire informel"
  },
  {
    "ID":2.03,
    "nom":"Affaire Élodie Kulik",
    "categorie":"Crimes",
    "resume":"En janvier 2002, Élodie Kulik, une jeune directrice d’agence bancaire, est enlevée et retrouvée assassinée dans la Somme. L'enquête est immédiatement compliquée par le peu d'indices matériels disponibles. Des traces ADN retrouvées permettent seulement dix ans plus tard d'identifier l’un des auteurs présumés, décédé entre-temps. Le procès de son complice, ouvert des années après le crime, laisse de nombreuses zones d'ombre. Les conditions du meurtre choquent par leur violence extrême et leur caractère incompréhensible. Les parents d’Élodie mènent un long combat judiciaire pour que l’affaire ne soit jamais oubliée. La complexité de l'enquête en fait un dossier emblématique de la justice pénale française. Aujourd’hui encore, l'affaire suscite de nombreuses interrogations.",
    "resume_long":"Le 11 janvier 2002, Élodie Kulik est retrouvée morte près de Péronne. Un ADN partiel permet d’identifier un homme décédé, mais un complice est condamné. L’affaire reste partiellement élucidée.",
    "latitude":49.8941,
    "longitude":3.4372,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Élodie_Kulik",
    "date":"11 janvier 2002",
    "date_debut":"2002-01-11",
    "date_fin":"2002-01-11",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=4XTLOhTIBwY",
    "adresse_exacte":"Chemin agricole, 80200 Péronne, France",
    "etat_actuel_du_lieu":"Zone rurale isolée"
  },
  {
    "ID":2.04,
    "nom":"Affaire Daval",
    "categorie":"Crimes",
    "resume":"En octobre 2017, Alexia Daval, jeune joggeuse de 29 ans, est retrouvée morte près de Gray, en Haute-Saône. Son mari Jonathann Daval déclare d’abord sa disparition, suscitant une vive émotion nationale. Après des mois de médiatisation et de soutien public, il est finalement arrêté et avoue le meurtre. Le retournement brutal de l'affaire provoque un choc dans l'opinion publique. Le procès révèle un drame familial complexe, entre mensonges, tensions conjugales et manipulation. Jonathann Daval est condamné, mais l’affaire laisse derrière elle des questions sur les véritables motivations du crime. Le cas devient un symbole fort des violences conjugales cachées. Ce drame reste profondément ancré dans les mémoires françaises.",
    "resume_long":"Le corps d’Alexia Daval est retrouvé calciné en octobre 2017. Après avoir joué le veuf éploré, son mari Jonathann Daval finit par avouer. L’affaire devient un symbole des féminicides et de manipulation médiatique.",
    "latitude":47.631,
    "longitude":6.158,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Alexia_Daval",
    "date":"28 octobre 2017",
    "date_debut":"2017-10-28",
    "date_fin":"2017-10-28",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2020\/11\/21\/affaire-alexia-daval-jonathann-daval-condamne-a-vingt-cinq-ans-de-reclusion-criminelle_6060514_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=p4dEYNuLVDg",
    "adresse_exacte":"Gray-la-Ville, 70100 Haute-Saône, France",
    "etat_actuel_du_lieu":"Lieu de recueillement discret, maison vendue"
  },
  {
    "ID":2.05,
    "nom":"Affaire Guy Georges",
    "categorie":"Crimes",
    "resume":"Dans les années 1990, Guy Georges terrorise Paris en commettant une série de meurtres et de viols brutaux sur des jeunes femmes. Baptisé « le tueur de l’Est parisien », il est recherché pendant plusieurs années par la police. Finalement arrêté grâce à son ADN, il avoue sept meurtres au cours d’un procès ultra-médiatisé en 2001. Ses crimes particulièrement violents et sa personnalité troublée fascinent et horrifient à la fois le public français. Le procès soulève de nombreuses questions sur les failles judiciaires qui lui ont permis de rester libre si longtemps. L’affaire Guy Georges marque durablement la justice criminelle française. Ses victimes restent un symbole poignant de la violence contre les femmes. Encore aujourd'hui, l'affaire demeure un cas marquant de criminalité en série.",
    "resume_long":"Entre 1991 et 1997, Guy Georges viole et tue au moins 7 femmes à Paris. Surnommé le tueur de l’Est parisien, il est arrêté en 1998. Condamné à perpétuité, son profil a relancé la question du fichier ADN.",
    "latitude":48.859,
    "longitude":2.372,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Guy_Georges",
    "date":"1991–1997 (jugé en 2001)",
    "date_debut":"1991",
    "date_fin":"1997",
    "nombre_morts":7.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=XQ7PAqDJNSc",
    "adresse_exacte":"Quartier Bastille, 75011 Paris, France",
    "etat_actuel_du_lieu":"Zone résidentielle animée, lieux non signalés"
  },
  {
    "ID":2.06,
    "nom":"Affaire Sarah Halimi",
    "categorie":"Crimes",
    "resume":"En avril 2017, Sarah Halimi, médecin retraitée, est sauvagement assassinée à Paris par son voisin, Kobili Traoré. La victime, âgée de 65 ans, est battue puis défenestrée de son appartement du troisième étage. Le crime choque profondément la communauté juive française, car il apparaît rapidement qu’il pourrait avoir un mobile antisémite. Le débat judiciaire est intense autour de l’état mental du meurtrier au moment des faits, du fait de sa consommation de cannabis. La justice le déclare finalement pénalement irresponsable, déclenchant une forte controverse. L’affaire provoque des manifestations et des débats sur l’antisémitisme et la responsabilité pénale. Le cas Sarah Halimi devient un symbole national des failles judiciaires face aux crimes haineux. Aujourd’hui encore, le dossier divise profondément l’opinion publique.",
    "resume_long":"Le 4 avril 2017, Sarah Halimi, 65 ans, est agressée à son domicile parisien, rouée de coups puis défenestrée. Le tueur, Kobili Traoré, invoque une crise mystique. Jugé irresponsable, il échappe au procès, ce qui soulève une vive polémique.",
    "latitude":48.8675,
    "longitude":2.4007,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Sarah_Halimi",
    "date":"4 avril 2017",
    "date_debut":"2017-04-04",
    "date_fin":"2017-04-04",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/04\/14\/affaire-sarah-halimi-la-cour-de-cassation-confirme-l-irresponsabilite-penale-de-kobili-traore_6076703_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=pI9mj2B8bvw",
    "adresse_exacte":"Rue de Vaucouleurs, 75011 Paris, France",
    "etat_actuel_du_lieu":"Immeuble résidentiel toujours occupé"
  },
  {
    "ID":2.07,
    "nom":"Meurtre de Julie Douib",
    "categorie":"Crimes",
    "resume":"En mars 2019, Julie Douib, jeune mère de deux enfants, est assassinée par son ex-conjoint en Corse. Ce féminicide bouleverse immédiatement la France entière, symbolisant la tragédie des violences conjugales. Julie avait porté plainte à plusieurs reprises avant sa mort, sans effet concret de protection judiciaire. Son ex-conjoint est rapidement arrêté et mis en examen pour meurtre. Le procès, très suivi, met en lumière les défaillances du système de protection des victimes de violences conjugales. Cette affaire déclenche une mobilisation nationale contre les féminicides. Les proches de Julie militent activement pour améliorer la prise en charge judiciaire des victimes. Le drame de Julie Douib reste gravé dans la mémoire collective.",
    "resume_long":"Le 3 mars 2019, Julie Douib, 34 ans, est tuée par son ex-compagnon dans son appartement à l’Île-Rousse. Elle avait alerté à plusieurs reprises les autorités. Son meurtre a déclenché une mobilisation contre les violences conjugales.",
    "latitude":42.6342,
    "longitude":8.9377,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Meurtre_de_Julie_Douib",
    "date":"3 mars 2019",
    "date_debut":1551571200000,
    "date_fin":"2019-03-03",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/10\/21\/julie-douib-le-meurtrier-de-sa-compagne-condamne-a-la-perpetuite_6099366_3224.html",
    "liens_videos":null,
    "adresse_exacte":"Rue Notre-Dame, 20220 L’Île-Rousse, Corse, France",
    "etat_actuel_du_lieu":"Immeuble d’habitation toujours occupé"
  },
  {
    "ID":2.08,
    "nom":"Assassinat du préfet Érignac",
    "categorie":"Crimes",
    "resume":"Le 6 février 1998, Claude Érignac, préfet de Corse, est assassiné par balles en pleine rue à Ajaccio. Ce meurtre inédit d’un haut représentant de l’État choque profondément la France entière. L’enquête complexe s’oriente rapidement vers des groupes nationalistes corses. Yvan Colonna, suspect principal, parvient à fuir et devient l'homme le plus recherché de France pendant plusieurs années. Son arrestation en 2003 après une longue cavale met fin à l’une des plus grandes traques policières du pays. Son procès est très médiatisé, relançant les tensions autour du nationalisme corse. Colonna est condamné à la perpétuité malgré ses protestations d’innocence. L’assassinat d’Érignac reste une blessure ouverte pour la République.",
    "resume_long":"Le 6 février 1998, Claude Érignac est tué de trois balles dans le dos à Ajaccio. Après une longue cavale, Yvan Colonna est arrêté en 2003 et condamné à perpétuité. L’assassinat visait l’État français.",
    "latitude":41.9266,
    "longitude":8.7369,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Assassinat_de_Claude_%C3%89rignac",
    "date":"6 février 1998",
    "date_debut":"1998-02-06",
    "date_fin":"1998-02-06",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2011\/06\/21\/affaire-erignac-la-condamnation-d-yvan-colonna-a-la-perpetuite-confirmee_1538425_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=ZtkbOx8VDPY",
    "adresse_exacte":"Rue Colonel Colonna d’Ornano, 20000 Ajaccio, France",
    "etat_actuel_du_lieu":"Rue commerçante avec plaque commémorative"
  },
  {
    "ID":2.09,
    "nom":"Attentat contre Charlie Hebdo",
    "categorie":"Crimes",
    "resume":"Le 7 janvier 2015, deux terroristes islamistes attaquent les locaux du journal satirique Charlie Hebdo à Paris, faisant 12 morts. L’attentat provoque une immense émotion mondiale et une vague de solidarité historique autour du slogan « Je suis Charlie ». La France est frappée par une violence terroriste visant explicitement la liberté d’expression. Les frères Kouachi, auteurs de l’attaque, sont tués quelques jours après par les forces de sécurité lors d’un assaut spectaculaire. Cet attentat déclenche un vaste débat sur les valeurs républicaines, la liberté de la presse et la sécurité nationale. La marche républicaine du 11 janvier rassemble des millions de personnes à travers la France. L’affaire reste un symbole majeur du combat contre l’extrémisme et pour les libertés fondamentales. Aujourd’hui encore, l’attentat contre Charlie Hebdo marque durablement la société française.",
    "resume_long":"Le 7 janvier 2015, les frères Kouachi pénètrent dans les locaux de Charlie Hebdo et tuent 12 personnes, dont des journalistes et des policiers. Cet attentat marque le début d’une vague de terrorisme islamiste en France.",
    "latitude":48.8646,
    "longitude":2.3706,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Attentat_contre_Charlie_Hebdo",
    "date":"7 janvier 2015",
    "date_debut":"2015-01-07",
    "date_fin":"2015-01-07",
    "nombre_morts":12.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2020\/09\/02\/le-proces-des-attentats-de-janvier-2015-charlie-hebdo-et-hyper-cacher-s-ouvre-mercredi_6040642_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=R5CEAjH8CwM",
    "adresse_exacte":"10 rue Nicolas-Appert, 75011 Paris, France",
    "etat_actuel_du_lieu":"Locaux fermés, stèle commémorative"
  },
  {
    "ID":2.1,
    "nom":"Attentat de Nice",
    "categorie":"Crimes",
    "resume":"Le 14 juillet 2016, à Nice, un terroriste conduit un camion dans la foule réunie sur la Promenade des Anglais, causant la mort de 86 personnes. L’attaque survient le jour de la fête nationale française, plongeant le pays dans une horreur et une stupeur absolue. Parmi les victimes figurent de nombreux enfants et touristes étrangers, accentuant la dimension tragique du drame. Le terroriste, rapidement identifié comme Mohamed Lahouaiej Bouhlel, est abattu par la police sur place. L’attentat déclenche une vive polémique sur les dispositifs de sécurité mis en place ce jour-là. Le procès des complices présumés est suivi attentivement, mais laisse certaines questions sans réponse. L’événement bouleverse profondément la société niçoise et française dans son ensemble. La ville de Nice reste marquée à jamais par cette tragédie sans précédent.",
    "resume_long":"Le 14 juillet 2016, Mohamed Lahouaiej-Bouhlel lance un camion sur la foule rassemblée pour le feu d’artifice. 86 personnes sont tuées. C’est l’un des attentats les plus meurtriers en France depuis 1945.",
    "latitude":43.6954,
    "longitude":7.2649,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Attentat_du_14_juillet_2016_%C3%A0_Nice",
    "date":"14 juillet 2016",
    "date_debut":"2016-07-14",
    "date_fin":"2016-07-14",
    "nombre_morts":86.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.france24.com\/fr\/20220905-attentat-de-nice-ouverture-du-proc%C3%A8s-de-la-terreur-sur-la-promenade-des-anglais",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=dLq0L7U9Xe0",
    "adresse_exacte":"Promenade des Anglais, 06000 Nice, France",
    "etat_actuel_du_lieu":"Aire publique avec mémorial permanent"
  },
  {
    "ID":2.11,
    "nom":"Affaire Mohamed Merah",
    "categorie":"Crimes",
    "resume":"En mars 2012, Mohamed Merah abat froidement sept personnes, dont trois enfants juifs, à Toulouse et Montauban. Il revendique ses actes dans une vidéo diffusée sur internet, affirmant agir au nom du djihad. La France est sous le choc, frappée par ce premier terroriste islamiste opérant seul sur son sol. Une traque de 32 heures s’ensuit, concentrée dans l’appartement de Merah à Toulouse. Bloqué par la police, il meurt lors de l’assaut final. Le débat s’enflamme alors sur la radicalisation, la sécurité et les failles du renseignement. L’affaire Mohamed Merah marque un tournant dans la lutte antiterroriste en France. Son souvenir reste gravé dans les mémoires nationales.",
    "resume_long":"Entre le 11 et le 19 mars 2012, Mohamed Merah tue trois militaires puis attaque une école juive à Toulouse. Il tue un adulte et trois enfants. Assiégé, il meurt dans un échange de tirs. L’attentat provoque un choc national.",
    "latitude":43.6047,
    "longitude":1.4442,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Tueries_de_Mars_2012_en_France",
    "date":"11–19 mars 2012",
    "date_debut":"2011-03-19",
    "date_fin":"2011-03-19",
    "nombre_morts":7.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2022\/09\/05\/proces-merah-abdelkader-et-le-tueur-au-scooter_6139916_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=lQQXPGC9Z1k",
    "adresse_exacte":"Rue Jules Dalou, 31100 Toulouse, France",
    "etat_actuel_du_lieu":"Quartier résidentiel avec stèles mémorielles"
  },
  {
    "ID":2.12,
    "nom":"Affaire Pauline Dubuisson",
    "categorie":"Crimes",
    "resume":"En février 1951, Pauline Dubuisson est jugée pour avoir tué son amant, Georges Prudent, d’un coup de feu. Le procès passionne la presse, mêlant scandale moral et récit judiciaire. Accusée de froideur et de calcul, Pauline devient le symbole d’une femme fatale incomprise. Son comportement lors du procès choque l’opinion publique de l’époque. Elle est condamnée à la réclusion à 20 ans, mais graciée après 5 ans de détention. Son histoire alimente les débats sur la place des femmes dans la justice. Des ouvrages et films revisiteront cette affaire fascinante. Aujourd’hui, Pauline Dubuisson reste une figure controversée du XXe siècle.",
    "resume_long":"Pauline Dubuisson, brillante étudiante en médecine, tue son ex-compagnon, Félix Bailly, le 17 mars 1951 à Dunkerque. Le crime passionnel est jugé en 1953. Elle est condamnée à perpétuité, puis graciée. Une affaire très médiatisée à l’époque.",
    "latitude":51.0344,
    "longitude":2.3775,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Pauline_Dubuisson",
    "date":"17 mars 1951",
    "date_debut":"1951-03-17",
    "date_fin":"1951-03-17",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue du Sud, 59140 Dunkerque, France",
    "etat_actuel_du_lieu":"Rue résidentielle inchangée"
  },
  {
    "ID":2.13,
    "nom":"Affaire du docteur Petiot",
    "categorie":"Crimes",
    "resume":"Au lendemain de la Seconde Guerre mondiale, le Dr Marcel Petiot est arrêté pour meurtre et escroquerie. Il est accusé d’avoir tué jusqu’à 27 personnes pour s’emparer de leurs biens. Son procès en 1946 attire une foule immense, scandalisée par les détails macabres. Petiot présente un charisme inquiétant et nie avoir jamais tué qui que ce soit. Pourtant, les cadavres découpés retrouvés dans sa cave fournissent des preuves accablantes. Il est condamné à mort et exécuté en 1946 sous les huées de la foule. L’affaire du docteur Petiot reste l’un des plus horribles crimes médicaux de l’histoire française. Son nom est synonyme de perfidie et d’inhumanité.",
    "resume_long":"Le docteur Marcel Petiot promettait à des juifs de les faire fuir la France. Il les tuait et les faisait disparaître dans sa maison parisienne. Arrêté après la guerre, il est condamné à mort en 1946. Un des tueurs les plus effrayants de l’histoire française.",
    "latitude":48.8704,
    "longitude":2.3256,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Marcel_Petiot",
    "date":"1942–1944 (découverte en 1944)",
    "date_debut":"1942",
    "date_fin":"1944",
    "nombre_morts":27.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=LCcPUtYrXJg",
    "adresse_exacte":"21 rue Le Sueur, 75116 Paris, France",
    "etat_actuel_du_lieu":"Immeuble rénové, adresse encore connue"
  },
  {
    "ID":2.14,
    "nom":"Affaire Dominici",
    "categorie":"Crimes",
    "resume":"En août 1952, Sir Jack Drummond et sa famille sont assassinés près de Lurs, dans le Lubéron. Le patriarche Dominici, un fermier local, est rapidement accusé et condamné pour ces meurtres. Le procès, entaché d’irrégularités, suscite l’indignation et les doutes. Dominici clame son innocence jusqu’à son exécution en 1957. Plusieurs enquêtes ultérieures évoquent une possible vengeance familiale. L’affaire Dominici est décrite comme un scandale judiciaire majeur du début des années 50. Elle inspire romans et films, entre réalité et légende. Le mystère plane encore sur la véritable responsabilité.",
    "resume_long":"Le 5 août 1952, une famille britannique est retrouvée assassinée près de Lurs. Gaston Dominici, le patriarche, est condamné mais la procédure est entachée d’irrégularités. Il est gracié. L’affaire reste célèbre pour ses zones d’ombre.",
    "latitude":44.0578,
    "longitude":6.015,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Dominici",
    "date":"5 août 1952",
    "date_debut":"1952-08-05",
    "date_fin":"1952-08-05",
    "nombre_morts":3.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=KskEQP_ZOw4",
    "adresse_exacte":"Route nationale 96, 04230 Lurs, France",
    "etat_actuel_du_lieu":"Route toujours existante, stèle commémorative"
  },
  {
    "ID":2.15,
    "nom":"Affaire Christian Ranucci",
    "categorie":"Crimes",
    "resume":"En 1974, Christian Ranucci est condamné à mort pour l’enlèvement et le meurtre d’une fillette de 8 ans. Le procès, marqué par de nombreuses incohérences, déclenche une controverse sur la peine capitale. Ranucci maintient son innocence jusqu’à son exécution en 1976. Sa dernière lettre, ambiguë, relance la thèse d’une erreur judiciaire. Le président Giscard d’Estaing hésite à le gracier, pris entre justice et pression publique. Le cas Ranucci devient l’un des arguments majeurs des abolitionnistes de la peine de mort en France. Aujourd’hui, son dossier est réexaminé régulièrement par des historiens et juristes. L’affaire reste un symbole marquant des débats sur la peine capitale.",
    "resume_long":"En juin 1974, Christian Ranucci est arrêté pour l’enlèvement et le meurtre de Marie-Dolorès Rambla à Marseille. Il est guillotiné en 1976. Depuis, son procès fait débat sur la peine de mort et l’erreur judiciaire.",
    "latitude":43.3348,
    "longitude":5.4399,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Christian_Ranucci",
    "date":"3 juin 1974",
    "date_debut":"1974-06-03",
    "date_fin":"1974-06-03",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=8Z20bZj-pH0",
    "adresse_exacte":"Impasse Lou Souleu, 13013 Marseille, France",
    "etat_actuel_du_lieu":"Quartier résidentiel discret"
  },
  {
    "ID":2.16,
    "nom":"Affaire Hélène Pastor",
    "categorie":"Crimes",
    "resume":"En mai 2014, Hélène Pastor, riche héritière monégasque, est abattue d’une balle dans la tête à Nice. L’image de sa voiture criblée de balles choque la principauté. Son gendre, présenté comme commanditaire, est mis en examen peu après. L’enquête révèle un mobile financier lié à l’immense fortune de la victime. Le procès se tient en 2018, exposant intrigues familiales et trahisons. Le verdict, sévère, confirme la nature préméditée du crime. L’affaire Pastor-Pellone ébranle les élites monégasques et françaises. Elle demeure l’un des plus retentissants meurtres de l’aristocratie moderne.",
    "resume_long":"Le 6 mai 2014, Hélène Pastor est grièvement blessée à Nice dans une attaque commanditée. Elle meurt des suites de ses blessures. Son gendre, Wojciech Janowski, est reconnu coupable et condamné à la perpétuité.",
    "latitude":43.7034,
    "longitude":7.2663,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Hélène_Pastor",
    "date":"6 mai 2014",
    "date_debut":"2014-05-06",
    "date_fin":"2014-05-06",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=c6ZoNB5eNSg",
    "adresse_exacte":"Avenue Auber, 06000 Nice, France",
    "etat_actuel_du_lieu":"Lieu de passage urbain, sans marque visible"
  },
  {
    "ID":2.17,
    "nom":"Affaire Ghislaine Marchal \/ Omar Raddad",
    "categorie":"Crimes",
    "resume":"En 1991, Ghislaine Marchal est retrouvée morte dans sa villa de Mougins, avec l’inscription « Omar m’a tuer » écrite en sang. Le jardinier Omar Raddad est rapidement arrêté et condamné, malgré une absence de preuves matérielles. Il clame son innocence, et la presse s’empare de l’affaire, créant un vrai phénomène médiatique. Des doutes persistent sur la crédibilité de l’inscription et la compétence des enquêteurs. Omar Raddad bénéficie d’une grâce partielle en 1996, mais sa condamnation n’est jamais totalement annulée. L’affaire soulève la question du racisme et des erreurs judiciaires. Elle est adaptée en livre et en film, entre suspense et drame social. Aujourd’hui encore, beaucoup considèrent Raddad comme innocent.",
    "resume_long":"Le 23 juin 1991 à Mougins, Ghislaine Marchal est retrouvée morte dans sa cave. Sur le mur, est écrit « Omar m’a tuer ». Son jardinier, Omar Raddad, est condamné en 1994 malgré les doutes. Il est gracié en 1996, mais l’affaire reste célèbre.",
    "latitude":43.596,
    "longitude":7.009,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Omar_Raddad",
    "date":"23 juin 1991",
    "date_debut":"1991-06-23",
    "date_fin":"1991-06-23",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=rDLWzU0j7xE",
    "adresse_exacte":"Chemin de la Veyrière, 06250 Mougins, France",
    "etat_actuel_du_lieu":"Villa privée, non accessible"
  },
  {
    "ID":2.18,
    "nom":"Affaire Ilan Halimi",
    "categorie":"Crimes",
    "resume":"En janvier 2006, Ilan Halimi, jeune homme d’origine juive, est enlevé à Paris par le « Gang des barbares ». Il subit trois semaines de tortures avant d’être retrouvé mort dans une cave. Le mode opératoire brutal choque la France entière et met en lumière le racisme antisémite. Le procès en 2009 réunit victimes, témoins et psychologues pour comprendre ce drame. Vingt-sept complices sont condamnés, dont Youssouf Fofana, cerveau de l’affaire. L’émotion collective engendrée par ce crime conduit à renforcer la lutte contre le racisme. L’affaire Halimi reste un symbole tragique de l’antisémitisme contemporain. Sa mémoire est honorée chaque année lors de commémorations nationales.",
    "resume_long":"En janvier 2006, Ilan Halimi est enlevé par le « gang des barbares » dirigé par Youssouf Fofana. Il est torturé pendant 24 jours puis abandonné mourant. Ce meurtre choque la France et révèle une haine antisémite violente.",
    "latitude":48.7805,
    "longitude":2.3323,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Ilan_Halimi",
    "date":"20 janvier – 13 février 2006",
    "date_debut":1137715200000,
    "date_fin":1139788800000,
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=AZMG_tPAGFc",
    "adresse_exacte":"Bagneux, Hauts-de-Seine, France",
    "etat_actuel_du_lieu":"Cité résidentielle avec stèle commémorative"
  },
  {
    "ID":2.19,
    "nom":"Affaire Courjault – Les bébés congelés",
    "categorie":"Crimes",
    "resume":"En 2008, en Alsace, trois nouveau-nés sont découverts congelés dans le congélateur de Sébastien Courjault. La mère, monstrueusement silencieuse, avoue les infanticides sous couvert de secret familial. L’affaire défraye la chronique par son caractère sordide et l’implication d’une famille soi-disant unie. Le procès révèle un environnement de mensonges et de manipulations psychologiques. Courjault est condamné à 10 ans de prison, suscitant un débat sur la peine et la démence post-natale. Le Dr Olivier et la juge évoquent des pathologies psychiatriques complexes. L’affaire des bébés congelés reste une référence macabre de la criminalité familiale. Elle soulève encore des questions sur la responsabilité et la santé mentale.",
    "resume_long":"En 2006, en Corée du Sud, des bébés congelés sont retrouvés dans le congélateur de Véronique Courjault. L’autopsie révèle qu’ils étaient nés vivants. Elle avoue trois infanticides, dont un en France. Condamnée en 2009 à 8 ans de prison.",
    "latitude":47.3366,
    "longitude":0.6792,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Courjault",
    "date":"2002–2006 (procès en 2009)",
    "date_debut":"2002",
    "date_fin":"2006",
    "nombre_morts":3.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Saint-Georges-sur-Cher, 41400 Loir-et-Cher, France",
    "etat_actuel_du_lieu":"Maison privée, discrète"
  },
  {
    "ID":2.2,
    "nom":"Affaire Maëlys",
    "categorie":"Crimes",
    "resume":"En août 2017, lors d’un mariage en Isère, la fillette Maëlys de Araujo disparaît sans laisser de trace. La piste du circuit de vidéosurveillance conduit rapidement à Nordahl Lelandais. Après des aveux partiels, il finit par reconnaître l’avoir tuée malgré ses dénégations initiales. Le corps de Maëlys est découvert plusieurs mois plus tard, dans une forêt proche. Le procès qui suit met au jour un mobile sordide et sans contexte apparent. L’affaire Maëlys marque un tournant dans la sensibilisation aux enlèvements d’enfants. Des réformes législatives sont engagées pour mieux protéger les mineurs lors des festivités. Le souvenir de Maëlys reste vivace dans le pays, symbole de l’horreur absolue.",
    "resume_long":"Le 27 août 2017, Maëlys De Araujo, 8 ans, disparaît pendant une fête de mariage à Pont-de-Beauvoisin. Après des mois d’enquête, Nordahl Lelandais avoue. Il est aussi lié à d’autres affaires. Un procès très suivi.",
    "latitude":45.537,
    "longitude":5.675,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Maëlys",
    "date":"27 août 2017",
    "date_debut":"2017-08-27",
    "date_fin":"2017-08-27",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=bbIcJ0J_iz8",
    "adresse_exacte":"Salle des fêtes, 38480 Pont-de-Beauvoisin, France",
    "etat_actuel_du_lieu":"Lieu public rénové"
  },
  {
    "ID":2.21,
    "nom":"Affaire Landru – Barbe-Bleue de Gambais",
    "categorie":"Crimes",
    "resume":"En 1919, Henri Landru, surnommé « Barbe-Bleue de Gambais », est soupçonné d’avoir assassiné au moins onze veuves sous couvert de correspondances matrimoniales. Il conviait ses victimes dans sa villa de Gambais, puis évacuait les corps en les brûlant dans son fourneau. Les enquêteurs mettent au jour les débris calcinés, révélant l’ampleur de ses crimes. Landru est arrêté en 1919 et son procès en 1921 captive la France entière. Il est condamné à mort et exécuté en février 1922, suscitant un mélange d’horreur et de fascination. Son nom reste associé à la duplicité et à la cruauté humaine. L’affaire met en lumière les premières méthodes modernes d’enquête médico-légale. La mémoire de ces drames perdure dans l’imaginaire collectif français.",
    "resume_long":"Entre 1915 et 1919, Henri Landru attire des veuves de guerre sous prétexte de mariage, les tue et fait disparaître leurs corps. Il est arrêté, jugé en 1921, et guillotiné. C’est l’un des tueurs en série les plus célèbres de France.",
    "latitude":48.7847,
    "longitude":1.7328,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Henri_Landru",
    "date":"1915–1919 (jugé en 1921)",
    "date_debut":"1915",
    "date_fin":"1919",
    "nombre_morts":11.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=X0JrAfU8w-c",
    "adresse_exacte":"Rue de la Pommeraie, 78950 Gambais, France",
    "etat_actuel_du_lieu":"Maison rasée, lieu historique signalé"
  },
  {
    "ID":2.22,
    "nom":"Affaire Lacenaire",
    "categorie":"Crimes",
    "resume":"En 1834, Pierre François Lacenaire, poète et assassin, tue un banquier et son valet pour voler leurs biens. Ses lettres et poèmes influencent la presse romantique, faisant de lui un meurtrier célèbre. Lors de son procès à Paris, Lacenaire utilise la barre comme tribune, revendiquant ses actes au nom de la rébellion sociale. Sa posture provocatrice choque les juges et la foule massée dans la salle d’audience. Condamné à mort, il est guillotiné en janvier 1836. L’affaire Lacenaire marque une étape dans l’évolution de la criminologie moderne. Il devient un symbole ambigu de l’artiste subversif et du tueur intellectuel. Ses écrits continuent de fasciner historiens et littéraires.",
    "resume_long":"Pierre-François Lacenaire, criminel cultivé, devient célèbre pour ses meurtres et ses écrits en prison. Il est jugé pour l’assassinat de deux personnes à Paris. Condamné à mort, il est guillotiné. L’affaire a fasciné l’opinion et inspiré la littérature.",
    "latitude":48.8546,
    "longitude":2.3471,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Pierre-Fran%C3%A7ois_Lacenaire",
    "date":"1834–1836",
    "date_debut":"1834",
    "date_fin":"1836",
    "nombre_morts":2.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=1WvquItiKO0",
    "adresse_exacte":"Rue Saint-Jacques, 75005 Paris, France",
    "etat_actuel_du_lieu":"Rue historique dans le Quartier Latin"
  },
  {
    "ID":2.23,
    "nom":"Affaire Steinheil",
    "categorie":"Crimes",
    "resume":"En octobre 1908, Marguerite Steinheil est accusée du meurtre de son mari, l’amiral Steinheil, et de sa mère à Paris. Malgré des éléments compromettants, elle clame son innocence et évoque un rôle de témoin involontaire. Son procès, suivi par la haute société, se mue en scandale mondain. Elle est acquittée en 1909, mais sa réputation est irrémédiablement ternie. L’affaire Steinheil illustre les limites de la justice face à un mythe de la femme fatale. Elle divertit la presse tout en soulevant des questions sur les privilèges sociaux dans la procédure judiciaire. Des livres et films auront pour héroïne cette énigmatique aventurière. Son nom reste synonyme de mystère à la Belle Époque.",
    "resume_long":"En 1908, Marguerite Steinheil est retrouvée ligotée à côté des corps de son mari et de sa mère. Elle est accusée du double meurtre mais acquittée en 1909. Le procès est une affaire de mœurs retentissante dans la Belle Époque.",
    "latitude":48.8473,
    "longitude":2.3204,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Marguerite_Steinheil",
    "date":"31 mai 1908",
    "date_debut":"1908-05-31",
    "date_fin":"1908-05-31",
    "nombre_morts":2.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Impasse Ronsin, 75015 Paris, France",
    "etat_actuel_du_lieu":"Ancienne impasse artistique, aujourd’hui disparue"
  },
  {
    "ID":2.24,
    "nom":"Attentat contre Louis XV par Damiens",
    "categorie":"Crimes",
    "resume":"Le 5 janvier 1757, Robert-François Damiens tente de régicide contre Louis XV en l’attaquant à coup de stylet dans son palais. La blessure du roi est bénigne, mais l’acte est considéré comme un crime d’État majeur. Damiens est jugé en un jour et subit la peine la plus cruelle de l’Ancien Régime : démembré vivant en place de Grève. Cet événement reste le dernier cas d’exécution capitale par supplice en France. L’affaire Damiens symbolise la violence extrême des sanctions royales. Elle marque un tournant dans la réflexion ultérieure sur la peine de mort. Le récit du supplice est diffusé dans toute l’Europe, alimentant l’indignation. L’histoire de Damiens hante encore les études sur la justice d’Ancien Régime.",
    "resume_long":"Le 5 janvier 1757, Robert-François Damiens blesse légèrement Louis XV avec un canif. Il est arrêté, torturé, et écartelé place de Grève à Paris. Dernier supplice de ce type en France, l’affaire marque les esprits du XVIIIe siècle.",
    "latitude":48.857,
    "longitude":2.352,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Robert-Fran%C3%A7ois_Damiens",
    "date":"5 janvier 1757",
    "date_debut":"1757-01-05",
    "date_fin":"1757-01-05",
    "nombre_morts":0.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=MS3j3nkwjQA",
    "adresse_exacte":"Place de l’Hôtel-de-Ville (ex-place de Grève), 75004 Paris, France",
    "etat_actuel_du_lieu":"Place publique, haut lieu historique"
  },
  {
    "ID":2.26,
    "nom":"Affaire Pranzini",
    "categorie":"Crimes",
    "resume":"En mars 1887, Marie Regnault, une courtisane parisienne, sa fille et leur domestique sont retrouvées égorgées rue Montaigne, à Paris. Le principal suspect, Henri Pranzini, est arrêté après avoir tenté de fuir. Il nie les faits jusqu'au bout.",
    "resume_long":"L'affaire Pranzini est l'une des plus célèbres de la fin du XIXe siècle. Le 17 mars 1887, un triple meurtre bouleverse Paris : Marie Regnault, sa fille et sa bonne sont sauvagement assassinées dans leur appartement du 17 rue Montaigne. Henri Pranzini, un aventurier bien connu, est rapidement arrêté. Bien qu'il nie les faits, des preuves accablantes sont découvertes, notamment des bijoux appartenant aux victimes. Son procès passionne la presse. Il est reconnu coupable et guillotiné le 31 août 1887. Ce crime marquera aussi la conversion religieuse de Thérèse de Lisieux.",
    "latitude":48.8707,
    "longitude":2.3146,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Henri_Pranzini",
    "date":"17 mars 1887",
    "date_debut":"1887-03-17",
    "date_fin":"1887-03-17",
    "nombre_morts":3.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"17 rue Jean Mermoz (anciennement rue Montaigne), 75008 Paris, France",
    "etat_actuel_du_lieu":"Rue toujours existante, lieu discret"
  },
  {
    "ID":2.25,
    "nom":"Affaire Marie Besnard",
    "categorie":"Crimes",
    "resume":"Dans les années 1940 et 50, Marie Besnard, surnommée « la bonne Dame », est accusée d’empoisonner onze personnes de son entourage. Le dossier est l’un des plus longs et complexes de la justice française, entre expertises contradictoires et revirements judiciaires. Elle est acquittée en 1960 après trois procès retentissants, faute de preuves irréfutables. Les magistrats s’interrogent sur la fiabilité des analyses toxicologiques de l’époque. Le mystère de la mort de ses proches demeure entier, alimentant rumeurs et théories. L’affaire Marie Besnard pose la question de la limite entre l’erreur scientifique et l’injustice judiciaire. Elle inspire journalistes et écrivains, fascinés par ce destin tragique. Encore aujourd’hui, son nom évoque à la fois innocence et poison.",
    "resume_long":"Entre 1927 et 1949, plusieurs membres de l’entourage de Marie Besnard meurent dans des conditions suspectes. Soupçonnée de 11 empoisonnements à l’arsenic, elle est jugée trois fois et acquittée en 1961. Affaire restée célèbre dans la jurisprudence.",
    "latitude":46.7833,
    "longitude":0.5,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Marie_Besnard",
    "date":"Procès entre 1952–1961",
    "date_debut":1940,
    "date_fin":1950,
    "nombre_morts":11.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=DFXPQsmWWkM",
    "adresse_exacte":"Loudun, 86200 Vienne, France",
    "etat_actuel_du_lieu":"Ville calme, sans trace apparente de l’affaire"
  },
  {
    "ID":2.27,
    "nom":"Affaire Violette Nozière",
    "categorie":"Crimes",
    "resume":"En février 1933, Violette Nozière, 18 ans, est condamnée pour avoir empoisonné son père et sa belle-mère à coups d’arsenic. Son procès, sensationnel, met en avant une jeunesse révoltée et les drames familiaux cachés derrière les façades bourgeoises. Elle est initialement condamnée à mort, mais sa peine est commuée en travaux forcés en Guyane. Après neuf ans de détention, elle est libérée en 1945 et réintègre la société sous une nouvelle identité. Son histoire interroge la place des femmes dans la justice et la société des années 30. Des journaux et romans réécrivent son destin en y ajoutant des touches romantiques ou tragiques. L’affaire Violette Nozière demeure un cas d’école sur le crime familial. Son nom reste associé à la noirceur de l’adolescence et à l’injustice judiciaire.",
    "resume_long":"Violette Nozière, 18 ans, tente d’empoisonner ses parents à Paris. Son père meurt, elle est arrêtée. Le procès mêle inceste supposé et rébellion. Condamnée à mort, elle est graciée. L’affaire fascine les médias de l’époque.",
    "latitude":48.8529,
    "longitude":2.3601,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Violette_Nozière",
    "date":"23 août 1933",
    "date_debut":"1933-08-23",
    "date_fin":"1933-08-23",
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue de la Grange-aux-Belles, 75010 Paris, France",
    "etat_actuel_du_lieu":"Immeuble encore existant"
  },
  {
    "ID":2.28,
    "nom":"Affaire du curé d’Uruffe",
    "categorie":"Crimes",
    "resume":"En août 1956, l’abbé Aimé Petitjean, curé d’Uruffe, tue sa maîtresse enceinte et leur enfant à naître. Il se rend ensuite à la gendarmerie pour se livrer, clamant un déchirement moral. L'enquête révèle un prêtre dévoré par la passion et le remords. Son procès attire l’attention médiatique sur l’Église et la vie privée de ses prêtres. Il est condamné à mort, mais gracié par le Général de Gaulle, épargnant sa vie. Cette grâce suscite débats et polémiques sur la clémence présidentielle. L'affaire soulève la question du pardon et de la justice dans la société d’après-guerre. Le curé d’Uruffe reste une figure tragique et complexe du XXe siècle.",
    "resume_long":"L’abbé Desnoyers tue sa maîtresse Régina Tachoire, enceinte de lui, puis leur enfant. Il dissimule le crime pendant des semaines. Jugé en 1957, il est condamné à mort. L’affaire bouleverse l’Église et l’opinion publique.",
    "latitude":48.5237,
    "longitude":5.6993,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_du_cur%C3%A9_d%27Uruffe",
    "date":"3 décembre 1956",
    "date_debut":"1956-12-03",
    "date_fin":"1956-12-03",
    "nombre_morts":2.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Uruffe, 54112 Meurthe-et-Moselle, France",
    "etat_actuel_du_lieu":"Église du village toujours debout"
  },
  {
    "ID":2.29,
    "nom":"Affaire Patrick Henry",
    "categorie":"Crimes",
    "resume":"En janvier 1976, Patrick Henry enlève et tue à Joué-lès-Tours un jeune garçon de cinq ans, Philippe Bertrand. Son procès en 1977 déchaîne les passions autour de la peine de mort, qu’il invoque pour sa défense. Malgré la demande de son avocat de plaider la peine capitale, il est condamné à la réclusion à perpétuité. L’affaire devient un symbole dans le débat abolitionniste en France, alors en pleine réflexion sur la peine de mort. Henry clame son innocence avant d’avouer plusieurs années plus tard, brouillant la compréhension de son geste. Son nom reste lié aux violences faites aux enfants et à la question éthique de la sanction suprême. Le cas Patrick Henry marque durablement la justice pénale française. Il est libéré en 2001 après trente ans passé derrière les barreaux.",
    "resume_long":"En janvier 1976, Patrick Henry enlève le petit Philippe Bertrand à Troyes, réclame une rançon, mais tue l’enfant. Arrêté, il devient le symbole de l’opposition à la peine de mort. Il est condamné à perpétuité en 1977.",
    "latitude":48.2962,
    "longitude":4.0741,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_Patrick_Henry",
    "date":"31 janvier 1976",
    "date_debut":"1976-01-31",
    "date_fin":"1976-01-31",
    "nombre_morts":1.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=LBZ5zqFrcDg",
    "adresse_exacte":"Troyes, 10000 Aube, France",
    "etat_actuel_du_lieu":"Lieu non marqué, quartier résidentiel"
  },
  {
    "ID":3.01,
    "nom":"Catastrophe ferroviaire de Saint-Michel-de-Maurienne",
    "categorie":"Drames",
    "resume":"Le 12 décembre 1917, un train militaire surchargé déraille près de Saint-Michel-de-Maurienne, en Savoie. Plus de 400 soldats perdent la vie, écrasés sous les wagons ou brûlés dans l’incendie qui s’ensuit. Les conditions hivernales et l’urgence du transport expliquent en partie la tragédie. Le gouvernement, en pleine Première Guerre mondiale, minimise l’événement pour maintenir le moral. Les familles des victimes attendent des décennies avant que la vérité ne soit officiellement reconnue. Les mémoriaux locaux restent silencieux pendant des années, faute de volontés politiques. Aujourd’hui, cette catastrophe ferroviaire est commémorée comme l’un des plus grands drames militaires français. Elle rappelle les sacrifices de milliers de soldats et l’importance de la sécurité ferroviaire.",
    "resume_long":"Le 12 décembre 1917, un train ramenant des soldats du front italien déraille dans une pente près de Saint-Michel-de-Maurienne. Le train était bien au-delà de sa capacité, mal freiné. L’accident provoque 435 morts, la pire catastrophe ferroviaire française.",
    "latitude":45.217,
    "longitude":6.468,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Accident_ferroviaire_de_Saint-Michel-de-Maurienne",
    "date":"12 décembre 1917",
    "date_debut":"1917-12-12",
    "date_fin":"1917-12-12",
    "nombre_morts":435.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/1917-la-plus-grande-catastrophe-ferroviaire-francaise-1481547986",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=xHjX9aPN3Y8",
    "adresse_exacte":"Saint-Michel-de-Maurienne, 73140 Savoie, France",
    "etat_actuel_du_lieu":"Voie ferrée modernisée, monument commémoratif sur place"
  },
  {
    "ID":3.02,
    "nom":"Drame des 24 Heures du Mans",
    "categorie":"Drames",
    "resume":"Le 11 juin 1955, lors des 24 Heures du Mans, une Mercedes file à grande vitesse dans le public. La voiture s’écrase, projetant débris et carburant parmi les spectateurs. Au moins 83 personnes sont tuées sur le coup, et des dizaines de blessés graves survivent difficilement. Le chaos s’installe instantanément, avec des secours débordés par l’ampleur du sinistre. L’accident provoque une onde de choc dans le monde automobile, questionnant la sécurité des courses. Les organisateurs suspendent la compétition durant plusieurs mois pour renforcer les mesures de protection. Le drame des 24 Heures du Mans devient une référence tragique pour l’histoire du sport automobile. La législation sur la sécurité des circuits est profondément remaniée après cette catastrophe.",
    "resume_long":"Le 11 juin 1955, lors de la course des 24 Heures du Mans, une Mercedes décolle et percute les tribunes après une collision. L’accident fait 83 morts et 180 blessés. Cette catastrophe entraîne de grandes réformes en sécurité automobile.",
    "latitude":47.9589,
    "longitude":0.2075,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Accident_des_24_Heures_du_Mans_1955",
    "date":"11 juin 1955",
    "date_debut":"1955-06-11",
    "date_fin":"1955-06-11",
    "nombre_morts":83.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/sport\/article\/2015\/06\/10\/le-mans-1955-la-plus-grave-catastrophe-du-sport-automobile_4650600_3242.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=O9y4L7aU0_A",
    "adresse_exacte":"Circuit des 24 Heures, 72019 Le Mans, France",
    "etat_actuel_du_lieu":"Circuit actif, tribunes reconstruites avec sécurité renforcée"
  },
  {
    "ID":3.03,
    "nom":"Catastrophe de Brétigny-sur-Orge",
    "categorie":"Drames",
    "resume":"Le 12 juillet 2013, un train de banlieue déraille à toute vitesse en gare de Brétigny-sur-Orge. Sept personnes trouvent la mort, et plus de 50 sont blessées, certaines gravement. Une éclisse cassée sur la voie est identifiée comme cause principale, relançant le débat sur la maintenance ferroviaire. Les victimes, actrices de la vie quotidienne, symbolisent la fragilité des transports de masse. Les enquêteurs pointent du doigt le manque d’inspections régulières et les économies de personnel. La SNCF revoit ses procédures, mais les familles réclament justice et réparation. Le drame de Brétigny est étudié comme un cas-clé en gestion des risques ferroviaires. Chaque année, une cérémonie honore la mémoire des victimes et rappelle l’importance de la vigilance.",
    "resume_long":"Le 12 juillet 2013, un train Intercités Paris–Limoges déraille à l’entrée de la gare de Brétigny-sur-Orge. Une éclisse mal serrée provoque l’accident. Le bilan est de 7 morts et plus de 30 blessés. Le procès a mis en cause la SNCF.",
    "latitude":48.6081,
    "longitude":2.2979,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/D%C3%A9raillement_de_Br%C3%A9tigny-sur-Orge",
    "date":"12 juillet 2013",
    "date_debut":"2013-07-12",
    "date_fin":"2013-07-12",
    "nombre_morts":7.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2022\/10\/26\/bretigny-le-draillement-qui-a-fait-deraper-la-sncf_6147490_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=1GDaJODtAvQ",
    "adresse_exacte":"Gare de Brétigny-sur-Orge, 91220 Essonne, France",
    "etat_actuel_du_lieu":"Gare rénovée, plaque commémorative sur place"
  },
  {
    "ID":3.04,
    "nom":"Accident de Beaune – Bus scolaire",
    "categorie":"Drames",
    "resume":"Le 31 juillet 1982, un bus scolaire transporte 54 enfants sur l’autoroute A6 près de Beaune. Le bus est violemment percuté par un semi-remorque, provoquant un incendie qui fait 53 morts, dont 44 enfants. La scène tragique marque la mémoire collective de toute une génération. Les témoignages recueillis décrivent des parents horrifiés devant l’ampleur du drame. L’accident réveille la question de la réglementation des transports scolaires et des poids lourds. Les normes de sécurité sont renforcées, avec de nouvelles lois sur les horaires de conduite des routiers. Le souvenir d’un goûter d’anniversaire qui tourne au cauchemar reste vivace dans la région. Aujourd’hui encore, l’autoroute est un lieu de recueillement pour les familles endeuillées.",
    "resume_long":"Le 31 juillet 1982, deux bus entrent en collision avec une voiture sur l’A6 près de Beaune. Un incendie se déclenche piégeant les enfants à bord. 53 personnes meurent, dont 44 enfants. L’accident entraîne des réformes nationales sur les transports scolaires.",
    "latitude":47.0085,
    "longitude":4.8526,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Accident_de_Beaune",
    "date":"31 juillet 1982",
    "date_debut":"1982-07-31",
    "date_fin":"1982-07-31",
    "nombre_morts":53.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2012\/07\/31\/accident-de-beaune-trente-ans-apres-le-souvenir-est-toujours-vivant_1740878_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=CEybdVVhghY",
    "adresse_exacte":"Autoroute A6, commune de Beaune, 21200 Côte-d'Or, France",
    "etat_actuel_du_lieu":"Tronçon toujours actif, mémorial installé"
  },
  {
    "ID":3.05,
    "nom":"Déraillement Gare de Lyon",
    "categorie":"Drames",
    "resume":"Le 27 septembre 1988, deux rames de RER se percutent en gare de Lyon, à Paris, en heure de pointe. Trente-quatre personnes sont tuées et plus de 200 blessées, créant une panique généralisée. Les enquêtes révèlent une erreur humaine combinée à un signal défectueux. La SNCF met en place des formations supplémentaires pour les conducteurs et modernise son matériel. La gare, symbole du réseau ferré parisien, se retrouve stigmatisée par cet accident. Les survivants et témoins décrivent une scène d’effroi et une solidarité improvisée entre passagers. L’incident du déraillement de la Gare de Lyon devient un cas d’école pour la sécurité ferroviaire urbaine. Il conduit à l’installation de systèmes automatiques de freinage d’urgence.",
    "resume_long":"Le 27 juin 1988, une rame de RER percute une autre à l’arrêt à la Gare de Lyon, dans le tunnel souterrain. Le choc est violent, 56 personnes perdent la vie. Une erreur humaine est pointée du doigt. L’accident marque un tournant dans la sécurité ferroviaire.",
    "latitude":48.844,
    "longitude":2.3746,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Accident_ferroviaire_de_la_gare_de_Lyon",
    "date":"27 juin 1988",
    "date_debut":"1988-06-27",
    "date_fin":"1988-06-27",
    "nombre_morts":56.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2008\/06\/27\/la-catastrophe-de-la-gare-de-lyon-vingt-ans-apres_1062736_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=qa4FM03WkVY",
    "adresse_exacte":"Gare de Lyon, 75012 Paris, France",
    "etat_actuel_du_lieu":"Gare active, zone rénovée, plaques commémoratives installées"
  },
  {
    "ID":3.06,
    "nom":"Crash du Concorde à Gonesse",
    "categorie":"Drames",
    "resume":"Le 25 juillet 2000, un Concorde d’Air France s’écrase au décollage de Roissy, provoquant la mort de 113 personnes. La fuite d’un pneu endommagé crée une onde de choc qui percute un réservoir de carburant. Les flammes engloutissent immédiatement l’avion, tandis que l’équipage tente un retour désespéré. L’accident sonne la fin du transport supersonique civil. Les enquêtes pointent la négligence d’une plaque métallique sur la piste, oubliée par un autre avion. Air France et Boeing doivent revoir les procédures d’entretien et de contrôle des pistes. Le crash du Concorde à Gonesse reste le seul accident mortel de ce célèbre appareil. Il symbolise la fragilité d’une prouesse technologique face aux erreurs du quotidien.",
    "resume_long":"Le 25 juillet 2000, un Concorde d’Air France s’écrase sur un hôtel à Gonesse peu après son décollage. Un morceau de métal sur la piste provoque la crevaison d’un pneu et un incendie. 113 personnes meurent. C’est la fin de la carrière du Concorde.",
    "latitude":48.986,
    "longitude":2.444,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Accident_du_Concorde_%C3%A0_Gonesse",
    "date":"25 juillet 2000",
    "date_debut":"2000-07-25",
    "date_fin":"2000-07-25",
    "nombre_morts":113.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/archives\/article\/2000\/07\/26\/le-crash-d-un-concorde-a-fait-113-morts_3703519_1819218.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=9dVROFZJo2g",
    "adresse_exacte":"Rue Henri Barbusse, 95500 Gonesse, France",
    "etat_actuel_du_lieu":"Zone urbanisée, stèle commémorative"
  },
  {
    "ID":3.07,
    "nom":"Crash Germanwings dans les Alpes",
    "categorie":"Drames",
    "resume":"Le 24 mars 2015, un copilote du vol Germanwings 9525 détourne l’appareil et le précipite volontairement dans les Alpes-de-Haute-Provence. Les 150 passagers perdent la vie, heurtés contre une paroi rocheuse. Les enregistreurs de vol dévoilent l’intention criminelle du copilote, souffrant de troubles mentaux non détectés. L’affaire soulève de vives critiques sur le contrôle médical des personnels navigants. Les compagnies aériennes instaurent une présence minimale de deux personnes en cockpit. Les familles des victimes mènent un combat pour renforcer la prévention du suicide en vol. Le drame Germanwings devient un point de bascule pour la sécurité aérienne mondiale. Chaque 24 mars, des commémorations rendent hommage aux disparus des cimes alpines.",
    "resume_long":"Le 24 mars 2015, un Airbus A320 de la Germanwings s’écrase dans les Alpes-de-Haute-Provence. Le copilote, souffrant de troubles psychiques, enferme le commandant hors du cockpit et précipite l’avion contre la montagne. 150 personnes meurent.",
    "latitude":44.273,
    "longitude":6.438,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Vol_9525_Germanwings",
    "date":"24 mars 2015",
    "date_debut":"2015-03-24",
    "date_fin":"2015-03-24",
    "nombre_morts":150.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/planete\/article\/2015\/03\/26\/le-copilote-aurait-deliberement-provoque-le-crash_4602204_3244.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=AVlwLgJ1T9k",
    "adresse_exacte":"Massif des Trois-Évêchés, Prads-Haute-Bléone, 04420, France",
    "etat_actuel_du_lieu":"Zone de montagne, accès restreint, stèles commémoratives"
  },
  {
    "ID":3.08,
    "nom":"Crash vol Ajaccio–Nice (Air France 1611)",
    "categorie":"Drames",
    "resume":"Le 11 décembre 1968, un vol régional Ajaccio–Nice s’écrase au large, tuant 95 personnes à bord. L’AIR France 1611 disparaît des radars, plongé dans des eaux profondes de la Méditerranée. Les enquêteurs évoquent initialement une défaillance mécanique, puis un missile militaire. Les familles exigent la vérité, tandis que l’État français retarde la diffusion des rapports officiels. Une procédure de reconnaissance commence seulement des décennies plus tard. L’affaire du vol Ajaccio–Nice reste entourée de zones d’ombre et de suspicions. Les profondeurs marines gardent jalousement leurs secrets. Les proches des victimes poursuivent sans relâche la quête de transparence et de justice.",
    "resume_long":"Le 11 septembre 1968, un avion Caravelle s’écrase en mer alors qu’il assurait la liaison Ajaccio–Nice. Les 95 personnes à bord périssent. Des zones d’ombre persistent sur la cause du crash. L’affaire est parfois évoquée comme potentiellement militaire.",
    "latitude":43.352,
    "longitude":7.3,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Vol_1611_Air_France",
    "date":"11 septembre 1968",
    "date_debut":"1968-09-11",
    "date_fin":"1968-09-11",
    "nombre_morts":95.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/il-y-a-50-ans-l-avion-ajaccio-nice-s-ecrasait-dans-la-mediterranee-1536645101",
    "liens_videos":null,
    "adresse_exacte":"En mer au large de Nice, Alpes-Maritimes, France",
    "etat_actuel_du_lieu":"Lieu non visible, stèle à l’aéroport de Nice"
  },
  {
    "ID":3.09,
    "nom":"Explosion de l’usine AZF à Toulouse",
    "categorie":"Drames",
    "resume":"Le 21 septembre 2001, l’usine AZF de Toulouse explose, tuant 31 personnes et en blessant plus de 2 500. Le souffle de l’explosion ravage un quartier entier, détruisant immeubles et commerces. Les causes exactes restent controversées : erreur humaine ou sabotage ? Les enquêtes mettent en évidence un protocole de stockage chimique défaillant. Les victimes civiles deviennent le symbole d’un accident industriel majeur. La ville de Toulouse met en place un vaste plan de reconstruction et de prévention. L’accident d’AZF conduit à renforcer la réglementation des sites Seveso en Europe. Chaque année, une cérémonie honore les victimes et rappelle l’importance de la sécurité industrielle.",
    "resume_long":"Le 21 septembre 2001, un stock de nitrate d’ammonium explose sur le site industriel AZF à Toulouse. L’onde de choc détruit tout sur 2 km, causant 31 morts et plus de 2 500 blessés. Un procès retentissant suivra, 10 ans après.",
    "latitude":43.577,
    "longitude":1.433,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Explosion_de_l%27usine_AZF_de_Toulouse",
    "date":"21 septembre 2001",
    "date_debut":"2001-09-21",
    "date_fin":"2001-09-21",
    "nombre_morts":31.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/09\/21\/vingt-ans-apres-la-catastrophe-d-azf-toulouse-n-a-pas-oublie_6095355_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=EpiR_8ElxNo",
    "adresse_exacte":"Chemin du Sang de Serp, 31100 Toulouse, France",
    "etat_actuel_du_lieu":"Friche industrielle transformée en parc et mémorial"
  },
  {
    "ID":3.1,
    "nom":"Incendie du tunnel du Mont-Blanc",
    "categorie":"Drames",
    "resume":"Le 24 mars 1999, un incendie se déclare dans le tunnel du Mont-Blanc, piégeant des dizaines de véhicules. Le feu se propage rapidement, alimenté par les réservoirs de carburant. Trente-neuf personnes périssent dans un nuage de fumée toxique. L’enquête révèle des failles dans les systèmes de ventilation et d’alerte. La catastrophe relance le débat sur la sécurité des grands tunnels transalpins. Des travaux de modernisation sont lancés, incluant caméras, détecteurs et issues de secours renforcées. Le drame du Mont-Blanc reste une référence dans l’histoire des transports routiers européens. Les commémorations soulignent l’urgence d’une vigilance continue en milieu confiné.",
    "resume_long":"Le 24 mars 1999, un camion belge transportant de la margarine et de la farine prend feu dans le tunnel du Mont-Blanc. L’incendie dure 53 heures. 39 personnes meurent asphyxiées ou brûlées. L’accident entraîne une réforme majeure des tunnels européens.",
    "latitude":45.845,
    "longitude":6.872,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Incendie_du_tunnel_du_Mont-Blanc",
    "date":"24 mars 1999",
    "date_debut":"1999-03-24",
    "date_fin":"1999-03-24",
    "nombre_morts":39.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.francebleu.fr\/infos\/faits-divers-justice\/20-ans-apres-l-incendie-du-tunnel-du-mont-blanc-les-blessures-psychologiques-sont-toujours-la-1553332385",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=egx_Sjsdzrg",
    "adresse_exacte":"Entrée française du tunnel, 74400 Chamonix-Mont-Blanc, France",
    "etat_actuel_du_lieu":"Tunnel rénové, surveillé, sécurisé"
  },
  {
    "ID":3.11,
    "nom":"Explosion de l’hôtel du Palais à Biarritz",
    "categorie":"Drames",
    "resume":"En juillet 1907, l’hôtel du Palais à Biarritz est secoué par une explosion soudaine et dévastatrice. Les convives d’un dîner de gala sont projetés au sol sous l’effet de l’onde de choc. Des flammes s’élèvent des cuisines, illuminant la nuit basque d’un sinistre spectacle. Les secours improvisent des brancards avec des nappes pour évacuer les blessés. La presse nationale décrit un luxe balnéaire brisé en un instant. Une enquête révèle un défaut dans la chaudière principale, amplifié par la vétusté des tuyauteries. Le drame conduit à renforcer les normes de sécurité dans tous les hôtels de prestige. Une plaque commémorative honore encore aujourd’hui la mémoire des victimes.",
    "resume_long":"Le 14 février 1907, une fuite de gaz dans la chaufferie de l’hôtel du Palais à Biarritz entraîne une violente explosion. L’aile gauche du bâtiment s’effondre. Le drame cause 27 morts et de nombreux blessés parmi les clients et employés.",
    "latitude":43.4854,
    "longitude":-1.5561,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/H%C3%B4tel_du_Palais_(Biarritz)",
    "date":"14 février 1907",
    "date_debut":"1907-02-14",
    "date_fin":"1907-02-14",
    "nombre_morts":27.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"1 avenue de l'Impératrice, 64200 Biarritz, France",
    "etat_actuel_du_lieu":"Palace toujours en activité, aile reconstruite"
  },
  {
    "ID":3.12,
    "nom":"Explosion de dynamite à Villeurbanne",
    "categorie":"Drames",
    "resume":"En octobre 1930, un camion transportant de la dynamite explose dans le centre de Villeurbanne. Le souffle arrache des fenêtres et soulève un pan de chaussée dans une gerbe de débris. Les passants, figés par la stupeur, cherchent refuge derrière des façades criblées. Les pompiers luttent des heures contre un incendie aux relents chimiques. L’enquête révèle que la dynamite était mal emballée et surchargée. Ce drame relance la réglementation du transport de matières dangereuses en France. Des lois strictes limitent désormais la quantité transportée en zone urbaine. Les habitants de Villeurbanne gardent un souvenir vivace de ce fracas inouï.",
    "resume_long":"Le 28 janvier 1930, un camion transportant de la dynamite explose à Villeurbanne, près de Lyon, après un accident. 39 personnes meurent, plus de 200 sont blessées. L’explosion détruit tout un quartier et provoque une onde de choc régionale.",
    "latitude":45.7719,
    "longitude":4.8802,
    "lien":"https:\/\/www.leprogres.fr\/societe\/2020\/01\/26\/villeurbanne-la-pire-catastrophe-qu-ait-connue-la-ville",
    "date":"28 janvier 1930",
    "date_debut":"1930-01-28",
    "date_fin":"1930-01-28",
    "nombre_morts":39.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.leprogres.fr\/societe\/2020\/01\/26\/villeurbanne-la-pire-catastrophe-qu-ait-connue-la-ville",
    "liens_videos":null,
    "adresse_exacte":"Rue Dedieu, 69100 Villeurbanne, France",
    "etat_actuel_du_lieu":"Quartier reconstruit, quelques plaques commémoratives"
  },
  {
    "ID":3.13,
    "nom":"Explosion d’un silo à Blaye",
    "categorie":"Drames",
    "resume":"En mars 1997, le silo à grains de Blaye s’effondre dans un fracas assourdissant. Une surpression à l’intérieur déclenche une explosion projetant souffle et poussière. Les ouvriers sont projetés contre les parois et incommodés par un nuage de farine. Les secours découvrent un cratère béant et des poutres métalliques torturées. Une expertise pointe des valves mal entretenues et des capteurs défectueux. Le drame impose une refonte des procédures de contrôle dans l’agroalimentaire. Un comité de vigilance locale est alors créé pour surveiller tous les silos. Blaye reste un exemple tragique des risques industriels.",
    "resume_long":"Le 20 août 1997, une explosion frappe un silo à blé du port de Blaye, causée par une accumulation de poussières inflammables. 11 salariés trouvent la mort, 7 autres sont blessés. L’accident relance le débat sur la sécurité industrielle.",
    "latitude":45.129,
    "longitude":-0.669,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Explosion_du_silo_%C3%A0_grain_de_Blaye",
    "date":"20 août 1997",
    "date_debut":"1997-08-20",
    "date_fin":"1997-08-20",
    "nombre_morts":11.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=kXlbbI5_cZo",
    "adresse_exacte":"Port industriel de Blaye, 33390 Blaye, France",
    "etat_actuel_du_lieu":"Site sécurisé, silo reconstruit"
  },
  {
    "ID":3.14,
    "nom":"Crash du vol Turkish Airlines 981",
    "categorie":"Drames",
    "resume":"Le 3 mars 1974, le vol Turkish Airlines 981 s’écrase près d’Ermenonville (Oise) après une décompression explosive. Les 346 passagers et membres d’équipage périssent instantanément. L’enquête révèle une défaillance du verrou de la porte de soute du DC-10. Une porte mal verrouillée provoque la décompression et la perte des commandes de vol. L’appareil s’abîme dans un bois, dispersant débris et victimes sur 70 hectares. Ce drame reste l’un des plus meurtriers en Europe, marquant les esprits. Les procédures de sécurité aéronautique sont révisées mondialement. Le crash d’Ermenonville façonne la culture de la prévention dans l’aviation civile.",
    "resume_long":"Le 3 mars 1974, le vol Turkish Airlines 981, assuré par un McDonnell Douglas DC-10, décolle de Paris-Charles-de-Gaulle à destination d’Istanbul. Quelques minutes après avoir atteint son altitude de croisière, une porte de soute improprement verrouillée se détache, entraînant une décompression explosive. La cabine perd brusquement sa pression, provoquant la désintégration de certaines structures et la perte du contrôle de l’appareil. Le pilote tente une manœuvre d’urgence, mais l’avion s’écrase à grande vitesse dans un bois d’Ermenonville, en Oise. Les 346 personnes à bord périssent sur le coup, et le site d’impact s’étend sur près de 70 hectares. L’enquête met en lumière une défaillance de conception du verrou de la porte cargo, déjà signalée lors d’incidents antérieurs. Suite à ce drame, les normes de certification aéronautique sont renforcées et tous les DC-10 font l’objet de modifications. Le crash d’Ermenonville reste une tragédie fondatrice pour la sécurité dans l’aviation civile.",
    "latitude":49.2053,
    "longitude":2.5339,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Crash_du_vol_Turkish_Airlines_981",
    "date":"3 mars 1974",
    "date_debut":"1974-03-03",
    "date_fin":"1974-03-03",
    "nombre_morts":346.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/archives\/article\/1974\/03\/05",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=example",
    "adresse_exacte":"Bois d'Ermenonville, 60320 Ormoy-Villers, Oise, France",
    "etat_actuel_du_lieu":"Site accessible, mémorial discret installé"
  },
  {
    "ID":3.15,
    "nom":"Effondrement du pont de Mirepoix-sur-Tarn",
    "categorie":"Drames",
    "resume":"Le 10 juin 2019, le vieux pont de Mirepoix-sur-Tarn s’effondre sous le poids d’un camion. Des voitures basculent dans la rivière, piégeant plusieurs conducteurs. Les témoins décrivent un craquement sinistre avant la chute soudaine. Les plongeurs des secours récupèrent les victimes dans un courant tumultueux. Des analyses mettent en lumière un béton fragilisé et des joints corrodés. La commune engage un pont provisoire en un temps record pour désengorger la circulation. Le drame relance les contrôles des infrastructures rurales en France. Mirepoix-sur-Tarn célèbre désormais chaque année une cérémonie de vigilance citoyenne.",
    "resume_long":"Le 18 novembre 2019, un pont suspendu s’effondre à Mirepoix-sur-Tarn au passage d’un camion trop lourd. Le camion et une voiture plongent dans la rivière. Deux personnes meurent. L’affaire provoque un débat sur l’état des infrastructures en France.",
    "latitude":43.809,
    "longitude":1.568,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Effondrement_du_pont_de_Mirepoix-sur-Tarn",
    "date":"18 novembre 2019",
    "date_debut":"2019-11-18",
    "date_fin":"2019-11-18",
    "nombre_morts":2.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2019\/11\/18\/effondrement-d-un-pont-en-haute-garonne-au-moins-un-mort-et-plusieurs-blesses_6019530_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=l7NVaURy9EA",
    "adresse_exacte":"Pont de Mirepoix-sur-Tarn, 31340 Haute-Garonne, France",
    "etat_actuel_du_lieu":"Pont détruit, projet de reconstruction en cours"
  },
  {
    "ID":3.16,
    "nom":"Explosion de la poudrerie de Saint-Chamas",
    "categorie":"Drames",
    "resume":"Quelques mois après le premier drame, un second incident secoue la poudrerie de Saint-Chamas. Cette explosion secondaire, moins meurtrière, rappelle la fragilité des installations. Les anciens ouvriers témoignent d’une atmosphère de défiance envers la direction. Une nouvelle enquête révèle l’absence de suivi des recommandations précédentes. Les syndicats déclenchent une grève jusqu’à la modernisation complète du site. Le gouvernement impose une nationalisation temporaire pour garantir la sécurité. Saint-Chamas demeure le cas d’école de la responsabilité industrielle doublée. Les visiteurs du musée local découvrent deux plaques distinctes pour chaque tragédie.",
    "resume_long":"Le 25 juin 1907, une explosion survient dans l’atelier de chargement de la poudrerie nationale de Saint-Chamas. L’explosion tue 46 personnes, en blesse des dizaines. C’est l’un des plus grands drames industriels de Provence.",
    "latitude":43.542,
    "longitude":5.044,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Poudrerie_nationale_de_Saint-Chamas",
    "date":"25 juin 1907",
    "date_debut":"1907-06-25",
    "date_fin":"1907-06-25",
    "nombre_morts":46.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Ancienne poudrerie, 13250 Saint-Chamas, France",
    "etat_actuel_du_lieu":"Parc naturel réhabilité, mémoire locale"
  },
  {
    "ID":3.17,
    "nom":"Inondations du Gard",
    "categorie":"Drames",
    "resume":"En septembre 2002, des pluies diluviennes submergent le Gard, emportant routes et habitations. Des familles entières cherchent refuge sur les toits, encerclées par un torrent boueux. Les secours, venus en hélicoptère, peinent à atteindre les zones isolées. Plusieurs barrages ouvrent leurs vannes, aggravant la crue déjà historicisée. Le plan de prévention des risques inondation est totalement réévalué. Les habitants participent à la reconstruction, unissant leurs efforts pour rebâtir. Les mémoriaux dressés rappellent chaque année la force des eaux cévenoles. Le Gard vit toujours sous le signe d’une vigilance hydrologique accrue.",
    "resume_long":"Les 8 et 9 septembre 2002, de violentes pluies s’abattent sur le Gard, le Vaucluse et l’Hérault. Les rivières débordent, provoquant la mort de 23 personnes. Des centaines de maisons sont détruites. Le traumatisme est majeur dans la région.",
    "latitude":44.015,
    "longitude":4.422,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Inondations_de_2002_dans_le_sud_de_la_France",
    "date":"8–9 septembre 2002",
    "date_debut":"2008-09-09",
    "date_fin":"2008-09-09",
    "nombre_morts":23.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.liberation.fr\/societe\/2002\/09\/10\/dans-le-gard-la-mort-a-pleines-avalees_417229\/",
    "liens_videos":null,
    "adresse_exacte":"Gard, principalement Sommières, Alès, France",
    "etat_actuel_du_lieu":"Villages reconstruits, protections renforcées"
  },
  {
    "ID":3.18,
    "nom":"Inondations de Vaison-la-Romaine",
    "categorie":"Drames",
    "resume":"En septembre 1992, une crue éclair engloutit Vaison-la-Romaine en quelques heures. Les ruines antiques se retrouvent partiellement ensevelies sous une épaisse couche de boue. Les archéologues voient leurs découvertes disparaître sous les alluvions. Des résidents improvisent des radeaux pour évacuer les plus vulnérables. L’enquête hydrologique met en cause le débordement de l’Ouvèze sans système d’alerte adapté. Une directive européenne de prévention est adoptée peu après. Vaison commémore chaque année ce choc brut entre patrimoine et éléments naturels. Les touristes apprennent désormais l’histoire tragique avant de visiter le site.",
    "resume_long":"Le 22 septembre 1992, une pluie exceptionnelle s’abat sur le Vaucluse. La rivière Ouvèze sort de son lit et emporte voitures, maisons et passants. Le centre-ville de Vaison-la-Romaine est submergé. 47 personnes périssent en quelques heures.",
    "latitude":44.2401,
    "longitude":5.0754,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Inondation_de_Vaison-la-Romaine",
    "date":"22 septembre 1992",
    "date_debut":"1992-09-22",
    "date_fin":"1992-09-22",
    "nombre_morts":47.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.laprovence.com\/article\/societe\/7064336\/vaison-la-romaine-30-ans-apres-la-ville-noublie-pas.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=b54dxz_kcXI",
    "adresse_exacte":"Centre-ville, 84110 Vaison-la-Romaine, France",
    "etat_actuel_du_lieu":"Reconstruit, commémorations annuelles"
  },
  {
    "ID":3.19,
    "nom":"Tempête Xynthia",
    "categorie":"Drames",
    "resume":"En février 2010, la tempête Xynthia balaye la côte atlantique avec des vagues de plus de neuf mètres. Les digues sont submergées, inondant les marais salants et les résidences proches. La commune de La Faute-sur-Mer est la plus touchée, avec des quartiers entiers balayés. Les habitants, pris au piège, sont secourus grâce à des hélicoptères de la sécurité civile. Le rapport officiel pointe une insuffisance de diagnostic des digues existantes. Des travaux d’endiguement et d’alerte rapide sont menés dans toutes les communes à risque. Xynthia devient un marqueur fort des dérèglements climatiques. Les écoles locales enseignent désormais la vulnérabilité côtière à chaque nouvelle génération.",
    "resume_long":"Dans la nuit du 27 au 28 février 2010, la tempête Xynthia frappe la côte atlantique, inondant la Vendée et la Charente-Maritime. Des digues cèdent, notamment à La Faute-sur-Mer. 47 personnes meurent, des centaines de maisons sont submergées.",
    "latitude":46.382,
    "longitude":-1.291,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Temp%C3%AAte_Xynthia",
    "date":"27–28 février 2010",
    "date_debut":"2027-02-28",
    "date_fin":"2027-02-28",
    "nombre_morts":47.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/planete\/article\/2010\/03\/01\/tempete-xynthia-au-moins-47-morts_1312740_3244.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=AjAfI8Ej5Ds",
    "adresse_exacte":"La Faute-sur-Mer, 85460 Vendée, France",
    "etat_actuel_du_lieu":"Zones classées à risque, mémoriaux"
  },
  {
    "ID":3.2,
    "nom":"Avalanche de Montroc",
    "categorie":"Drames",
    "resume":"Le 9 février 1999, une avalanche déferle sur le hameau de Montroc en vallée de Chamonix. Les masses de neige, accumulées par plusieurs jours de chute, s’écoulent sans préavis. Les premières habitations sont ensevelies avant que les secours n’arrivent. Les témoins décrivent un hurlement assourdissant, suivi d’un silence funèbre. L’étude géologique met en cause une tempête de sud, responsable de surcharges de neige. Les plans d’urbanisme en zone avalancheuse sont révisés en urgence. Montroc devient un site d’étude pour la prévention des risques alpins. Chaque hiver, des exercices d’alerte sont organisés en souvenir de ce drame.",
    "resume_long":"Le 9 février 1999, une avalanche descend du massif du Mont Blanc et frappe le hameau de Montroc, à Chamonix. Plusieurs maisons sont rasées, 12 personnes perdent la vie. Le maire sera condamné pour négligence.",
    "latitude":45.981,
    "longitude":6.89,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Avalanche_de_Montroc",
    "date":"9 février 1999",
    "date_debut":"1999-02-09",
    "date_fin":"1999-02-09",
    "nombre_morts":12.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2003\/02\/05\/la-mairie-de-chamonix-condamnee-pour-la-tragedie-de-montroc_307644_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=bCgqMmquZcE",
    "adresse_exacte":"Montroc, 74400 Chamonix-Mont-Blanc, France",
    "etat_actuel_du_lieu":"Zone reconstruite, stèle commémorative"
  },
  {
    "ID":3.21,
    "nom":"Avalanche de Val-d’Isère",
    "categorie":"Drames",
    "resume":"En février 1970, une avalanche massive engloutit deux casernes militaires à Val-d’Isère, ensevelissant 39 soldats. Le fracas de la neige brisée résonne dans la vallée, coupant toute fuite aux victimes. Les secours dégagent des corps gelés, affrontant des conditions extrêmes sous une avalanche secondaire. L’armée déploie alors des moyens exceptionnels avec hélicoptères et chiens avalanche, offrant un élan de solidarité. Une enquête météorologique met en cause un redoux soudain après une chute de neige record. Cette tragédie conduit à moderniser la cartographie des zones à risque et les protocoles d’entraînement. Val-d’Isère devient un modèle d’étude pour la sécurité en terrain montagneux. Chaque année, un hommage est rendu aux soldats tombés sous la montagne blanche.",
    "resume_long":"Le 10 février 1970, une avalanche géante frappe deux casernes militaires à Val-d’Isère. 39 soldats du 7e BCA périssent sous la neige. Ce drame reste l’une des pires catastrophes de montagne en France et provoque une réforme des casernements alpins.",
    "latitude":45.4508,
    "longitude":6.9819,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Avalanche_de_Val-d%27Is%C3%A8re",
    "date":"10 février 1970",
    "date_debut":"1970-02-10",
    "date_fin":"1970-02-10",
    "nombre_morts":39.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.francetvinfo.fr\/meteo\/neige\/il-y-a-50-ans-une-avalanche-engloutissait-39-militaires-a-val-d-isere_3814191.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=swHL3tqQ5vc",
    "adresse_exacte":"Val-d’Isère, 73150 Savoie, France",
    "etat_actuel_du_lieu":"Zone sécurisée, caserne déplacée"
  },
  {
    "ID":3.22,
    "nom":"Séisme de Lambesc",
    "categorie":"Drames",
    "resume":"Le 11 juin 1909, la terre tremble violemment à Lambesc, faisant 46 morts et détruisant de nombreuses maisons. Les habitants, pris au dépourvu, se réfugient sous les meubles tandis que les façades s’effondrent. Les secouristes s’organisent, déblayant pierre par pierre pour retrouver les blessés. Les scientifiques soulignent l’ampleur du séisme, le plus puissant enregistré en France à l’époque. Un plan de reconstruction est rapidement défini, intégrant des normes antisismiques pionnières. L’événement marque un tournant dans la prise en compte des risques sismiques en zone méditerranéenne. Les archives racontent la panique et la fraternité qui surgit dans la catastrophe. Lambesc se relève peu à peu, portant la mémoire d’un sol qui gronde encore parfois.",
    "resume_long":"Le 11 juin 1909, un séisme de magnitude 6 frappe le sud de la France, autour de Lambesc. Il cause 46 morts et détruit des centaines de bâtiments. Il reste le séisme le plus destructeur enregistré en France métropolitaine.",
    "latitude":43.6706,
    "longitude":5.2639,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/S%C3%A9isme_de_Lambesc",
    "date":"11 juin 1909",
    "date_debut":"1909-06-11",
    "date_fin":"1909-06-11",
    "nombre_morts":46.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Lambesc, 13410 Bouches-du-Rhône, France",
    "etat_actuel_du_lieu":"Ville reconstruite, commémorations locales"
  },
  {
    "ID":3.23,
    "nom":"Effondrement des immeubles de la rue d’Aubagne à Marseille",
    "categorie":"Drames",
    "resume":"Le 5 novembre 2018, deux immeubles vétustes de la rue d’Aubagne s’effondrent sur les passants, causant 8 morts. La population dénonce l’indifférence des autorités face à l’urgence de la réhabilitation urbaine. Les pompiers bravent les décombres fragiles pour sauver des vies, soulevant la colère générale. Une commission d’enquête établit que le permis de rénovation était bloqué par des procédures administratives. Le drame relance le débat sur la politique du logement social et la sécurité des bâtiments anciens. Des habitants se mobilisent pour accélérer les travaux et sensibiliser aux dangers du patrimoine délaissé. Marseille se trouve sous le feu des projecteurs, questionnant ses priorités urbaines. Depuis, la ville adopte des mesures de contrôle renforcé pour éviter de nouvelles tragédies.",
    "resume_long":"Le 5 novembre 2018, deux immeubles s’écroulent dans le quartier populaire de Noailles à Marseille. 8 personnes meurent. Ce drame révèle l’ampleur de l’habitat indigne dans la ville et provoque une onde de choc politique et sociale.",
    "latitude":43.2976,
    "longitude":5.3798,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Effondrements_d%27immeubles_rue_d%27Aubagne",
    "date":"5 novembre 2018",
    "date_debut":"2018-11-05",
    "date_fin":"2018-11-05",
    "nombre_morts":8.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2021\/11\/05\/effondrement-des-immeubles-a-marseille-trois-ans-apres-la-colere-des-proches-des-victimes_6101042_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=gjT4P5zoHKk",
    "adresse_exacte":"Rue d’Aubagne, 13001 Marseille, France",
    "etat_actuel_du_lieu":"Zone sécurisée, travaux en cours"
  },
  {
    "ID":3.24,
    "nom":"Canicule de 2003 en France",
    "categorie":"Drames",
    "resume":"L’été 2003 marque la France d’une canicule extrême, avec près de 15 000 décès liés à la chaleur accablante. Les hôpitaux sont débordés, et les morgues improvisent des chambres froides pour gérer le surplus de victimes. Les personnes âgées isolées paient le prix fort, alors que la vague de chaleur ne faiblit pas pendant des semaines. Le gouvernement est critiqué pour son absence de plan d’urgence face à un phénomène climatique. Des plans canicule sont ensuite mis en place, incluant repérage des plus vulnérables et activation de réseaux de solidarité. La canicule de 2003 reste un point de bascule pour la prévention des risques liés aux aléas climatiques. La mémoire collective garde le souvenir d’une ville figée sous un soleil impitoyable. Chaque été, des bulletins météo rappellent l’urgence de la vigilance face à la montée des températures.",
    "resume_long":"Durant l’été 2003, la France subit une canicule historique. Les températures atteignent plus de 40 °C plusieurs jours de suite. L’absence de préparation provoque environ 15 000 morts, principalement des personnes âgées. Un choc sanitaire et politique.",
    "latitude":48.8534,
    "longitude":2.3488,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Canicule_europ%C3%A9enne_de_2003",
    "date":"juillet–août 2003",
    "date_debut":1057017600000,
    "date_fin":1062288000000,
    "nombre_morts":15000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2013\/08\/12\/la-canicule-de-2003-a-fait-15-000-morts_3460793_3224.html",
    "liens_videos":null,
    "adresse_exacte":"France entière, zone la plus touchée : Île-de-France",
    "etat_actuel_du_lieu":"Plaques mémorielles dans certains hôpitaux"
  },
  {
    "ID":3.25,
    "nom":"Affaire du sang contaminé",
    "categorie":"Drames",
    "resume":"Dans les années 1980, plusieurs milliers de patients sont contaminés par le VIH lors de transfusions sanguines en France. L'ampleur du scandale éclate avec la révélation de la vente de sang contaminé malgré les alertes scientifiques. Les familles des victimes s'organisent pour réclamer justice et reconnaissance de leur douleur. Le procès, un moment clef, expose les responsabilités de l’État et des laboratoires pharmaceutiques. Des réformes majeures du système de sécurité sanitaire du sang sont ensuite instaurées. L’affaire du sang contaminé devient un symbole de la lutte contre l’opacité et l’impunité. Une Haute Autorité de santé est créée pour garantir la traçabilité des produits sanguins. La mémoire des victimes anime encore aujourd’hui le combat pour la transparence médicale.",
    "resume_long":"Dans les années 1980, des produits sanguins non chauffés transmettent le VIH à plus de 4 000 hémophiles. L’affaire, révélée en 1991, entraîne un immense scandale d’État. Les responsables politiques sont jugés. Des centaines de morts en France.",
    "latitude":48.8472,
    "longitude":2.3447,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Affaire_du_sang_contamin%C3%A9",
    "date":"1983–1992",
    "date_debut":"1983",
    "date_fin":"1992",
    "nombre_morts":300.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.liberation.fr\/societe\/2003\/03\/04\/l-affaire-du-sang-contamine-vingt-ans-de-rebondissements_460299\/",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=GlxCD35UG-w",
    "adresse_exacte":"Centre national de transfusion sanguine, Paris, France",
    "etat_actuel_du_lieu":"Lieu toujours actif, marqué par l’histoire"
  },
  {
    "ID":3.26,
    "nom":"Incendie du cirque d’Amiens",
    "categorie":"Drames",
    "resume":"En 1885, un incendie ravage le cirque d’Amiens, piégeant spectateurs et artistes sous un chapiteau en flammes. La structure en matériaux synthétiques modernes s’enflamme comme un torche, accélérant la propagation du feu. Les pompiers parviennent in extremis à contenir les flammes, mais plus de cent personnes périssent dans la fumée. Le drame suscite une prise de conscience sur la sécurité des établissements recevant du public. Des réglementations sont adoptées pour limiter l’emploi des matières inflammables dans les chapiteaux. La presse de l’époque décrit des témoins traumatisés et des sauvetages héroïques. Le cirque d’Amiens renaît, mais l’on se souvient toujours de cette nuit mortelle. Aujourd’hui, le site abrite un musée rappelant l'importance des normes de sécurité incendie.",
    "resume_long":"Le 13 décembre 1885 à Amiens, un feu se déclare pendant une représentation au cirque installé place Longueville. Le chapiteau s'effondre rapidement. Environ 115 personnes, dont de nombreux enfants, trouvent la mort. L’affaire bouleverse la France.",
    "latitude":49.8941,
    "longitude":2.3029,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Incendie_du_cirque_d%27Amiens",
    "date":"13 décembre 1885",
    "date_debut":"1885-12-13",
    "date_fin":"1885-12-13",
    "nombre_morts":115.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Place Longueville, 80000 Amiens, France",
    "etat_actuel_du_lieu":"Site reconstruit, aujourd’hui cirque municipal"
  },
  {
    "ID":3.27,
    "nom":"Effondrement de la scène du festival de Nancy",
    "categorie":"Drames",
    "resume":"En 1986, la scène d’un festival à Nancy s’effondre sous le poids d’un éclairage mal fixé, tuant 7 personnes. Les festivaliers, absorbés par le concert, n’ont pas le temps de réagir avant la chute brutale. Les secours interviennent dans la confusion, affrontant câbles et débris pour atteindre les blessés. Une commission technique révèlera des installations non conformes aux normes électriques. Le drame de Nancy conduit à renforcer la réglementation sur les structures temporaires. Des check-lists obligatoires sont mises en place pour chaque événement public. La mémoire collective garde le souvenir d’une nuit de fête rattrapée par la tragédie. Les organisateurs modernes s’inspirent de cet accident pour garantir la sécurité des spectateurs.",
    "resume_long":"Le 6 juillet 1986, lors d’un festival musical place Carnot à Nancy, une violente bourrasque de vent fait s’effondrer une structure métallique au-dessus de la scène. 7 personnes meurent, des dizaines sont blessées. L’accident choque la Lorraine.",
    "latitude":48.691,
    "longitude":6.183,
    "lien":"https:\/\/www.estrepublicain.fr\/edition-de-nancy-ville\/2016\/07\/05\/nancy-un-drame-dans-les-memoires",
    "date":"6 juillet 1986",
    "date_debut":"1986-07-06",
    "date_fin":"1986-07-06",
    "nombre_morts":7.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.estrepublicain.fr\/edition-de-nancy-ville\/2016\/07\/05\/nancy-un-drame-dans-les-memoires",
    "liens_videos":null,
    "adresse_exacte":"Place Carnot, 54000 Nancy, France",
    "etat_actuel_du_lieu":"Place publique en usage"
  },
  {
    "ID":3.28,
    "nom":"Rupture du barrage de Malpasset",
    "categorie":"Drames",
    "resume":"Le 2 décembre 1959, la digue de Malpasset cède, déversant un flot d’eau meurtrier sur Fréjus. L’onde de submersion déplace des blocs de béton et engloutit des quartiers entiers en quelques minutes. Plus de 400 personnes périssent, piégées par une vague de 40 mètres de haut. Les secouristes découvrent un paysage apocalyptique, entre carrosseries tordues et maisons détruites. L’enquête met en lumière des défauts de construction et une absence de surveillance géotechnique. La rupture de Malpasset devient un cas d’école pour l’ingénierie hydraulique. Un nouveau barrage, plus moderne, est construit en amont avec des systèmes de sécurité redondants. Chaque anniversaire rend hommage aux victimes noyées dans la tragédie.",
    "resume_long":"Le 2 décembre 1959, le barrage de Malpasset cède après des pluies intenses. Un mur d’eau de 40 mètres déferle sur Fréjus, tuant 423 personnes. Ce drame reste la pire catastrophe civile hydraulique de l’histoire de France.",
    "latitude":43.463,
    "longitude":6.738,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Catastrophe_de_Malpasset",
    "date":"2 décembre 1959",
    "date_debut":"1959-12-02",
    "date_fin":"1959-12-02",
    "nombre_morts":423.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=5T3qPe3A-HY",
    "adresse_exacte":"Ancien barrage de Malpasset, Fréjus, 83600 Var, France",
    "etat_actuel_du_lieu":"Ruines du barrage visibles, site commémoratif"
  },
  {
    "ID":3.29,
    "nom":"Effondrement du pont suspendu d’Angers",
    "categorie":"Drames",
    "resume":"En 1850, le pont suspendu d’Angers s’effondre sous le poids d’un régiment en marche, provoquant 226 morts. Les soldats, marchant au pas cadencé, résonnent sur la structure, créant des vibrations mortelles. Le métal fatigué cède soudain, précipitant les victimes dans la Maine glaciale. L’incident illustre les dangers du passage militaire en colonne. À la suite de l’effondrement, la cadence au pas est interdite sur tous les ponts suspendus. L’expérience d’Angers devient un protocole de sécurité pour les manœuvres militaires. Une stèle commémorative rappelle ce sacrifice collectif. L’histoire est enseignée dans les écoles de génie civil et militaire.",
    "resume_long":"Le 16 avril 1850, alors que 500 soldats traversent le pont d’Angers sous une tempête, les haubans rompent. Le tablier s’effondre dans la Maine, emportant 226 militaires. Ce drame conduit à une refonte des normes des ponts suspendus en France.",
    "latitude":47.4707,
    "longitude":-0.5547,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Effondrement_du_pont_d%27Angers",
    "date":"16 avril 1850",
    "date_debut":"1850-04-16",
    "date_fin":"1850-04-16",
    "nombre_morts":226.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Pont suspendu d’Angers (ancien emplacement), 49100 Angers, France",
    "etat_actuel_du_lieu":"Nouveau pont reconstruit"
  },
  {
    "ID":3.3,
    "nom":"Incendie du théâtre municipal de Nice",
    "categorie":"Drames",
    "resume":"En 1881, un incendie embrase le théâtre municipal de Nice durant une représentation, causant 200 morts. La scène, décorée de draperies, s’enflamme sous l’effet d’une lampe à huile mal sécurisée. Les portes de sortie, obstruées par la foule, transforment la salle en piège infernal. Les pompiers parviennent à éteindre l’incendie, mais découvrent un bilan humain effroyable. Le drame de Nice conduit à réviser les normes de construction des salles de spectacle. Les matériaux ignifugés deviennent la règle, et les issues de secours sont multipliées. Le souvenir de cette tragédie inspire le renouveau des architectures scéniques. Chaque théâtre contemporain intègre des leçons tirées de ce voile de flammes.",
    "resume_long":"Le 23 mars 1881, lors d’une représentation au théâtre municipal de Nice, un incendie se déclare dans les décors. En quelques minutes, le bâtiment flambe, piégeant les spectateurs. Environ 200 personnes périssent. Ce drame entraîne des lois sur les issues de secours.",
    "latitude":43.698,
    "longitude":7.277,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Incendie_du_th%C3%A9%C3%A2tre_de_Nice",
    "date":"23 mars 1881",
    "date_debut":"1881-03-23",
    "date_fin":"1881-03-23",
    "nombre_morts":200.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Théâtre municipal (ancien), rue Saint-François de Paule, 06300 Nice, France",
    "etat_actuel_du_lieu":"Site reconstruit, théâtre modernisé"
  },
  {
    "ID":4.01,
    "nom":"Massacre de Mérindol",
    "categorie":"Guerres et Conflits",
    "resume":"En 1545, les troupes royales s’abattent sur Mérindol, exterminant les Vaudois du village. Femmes, enfants et hommes sont pourchassés sans pitié, laissant des ruines fumantes. Le paysage provençal se couvre d’un silence tragique, témoin d’un génocide religieux méconnu. Les historiens relèvent les ordres expéditifs du roi François Ier pour écraser toute dissidence. Les survivants fuient dans les collines, cherchant refuge auprès de communautés protestantes. Mérindol devient le symbole sombre de l’intolérance d’État au XVIᵉ siècle. Une stèle moderne rappelle aujourd’hui ce massacre aux voyageurs sur la route du Luberon. Chacun y voit une leçon sur la brutalité des guerres de religion en France.",
    "resume_long":"Le roi François Ier lance une campagne contre les Vaudois, considérés comme hérétiques. Le massacre de Mérindol marque le début d’une répression brutale : entre 2 000 et 3 000 morts, femmes et enfants compris. Les villages sont brûlés et rasés.",
    "latitude":43.7516,
    "longitude":5.1835,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_M%C3%A9rindol",
    "date":"Avril 1545",
    "date_debut":"1545-04-22",
    "date_fin":"1545-04-22",
    "nombre_morts":2500.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=ny0IJykB9Q4",
    "adresse_exacte":"Mérindol, 84360 Vaucluse, France",
    "etat_actuel_du_lieu":"Commune rurale avec ruines et mémorial"
  },
  {
    "ID":4.02,
    "nom":"Bataille de Gergovie",
    "categorie":"Guerres et Conflits",
    "resume":"En 52 av. J.-C., Vercingétorix remporte une victoire majeure à Gergovie face aux légions de César. Les Romains, surpris, battent en retraite dans une déroute inédite pour la hégémonie romaine. Les tribus gauloises se rallient autour du chef arverne, croyant en leur indépendance retrouvée. César, déconcerté, décide de reporter sa revanche, laissant Gergovie dans la légende. Les fouilles modernes ont mis au jour des vestiges de retranchements impressionnants. Gergovie devient un lieu de pèlerinage pour les passionnés d’histoire antique. Le musée local expose armes et outils retrouvés sous la terre argileuse. Cette bataille incarne la fierté gauloise et la résistance face à l’envahisseur.",
    "resume_long":"La bataille de Gergovie, opposant les troupes gauloises de Vercingétorix aux légions de Jules César, est l’un des rares revers subis par Rome en Gaule. Le site de Gergovie, situé sur un plateau volcanique, offrait un avantage stratégique aux Gaulois. Cette victoire a galvanisé la résistance gauloise, bien que temporairement.",
    "latitude":45.7091,
    "longitude":3.1041,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Gergovie",
    "date":"52 av. J.-C.",
    "date_debut":-52,
    "date_fin":-52,
    "nombre_morts":7000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=9Fdq1ejwZyU",
    "adresse_exacte":"Plateau de Gergovie, 63670 La Roche-Blanche, France",
    "etat_actuel_du_lieu":"Site archéologique aménagé et visitable"
  },
  {
    "ID":4.03,
    "nom":"Siège d’Alésia",
    "categorie":"Guerres et Conflits",
    "resume":"Le siège d’Alésia, en 52 av. J.-C., oppose Vercingétorix et César dans un ultime affrontement. Les Gaulois retranchés s’épuisent dans une lutte contre deux lignes de fortifications romaines. César fait preuve d’une stratégie militaire sans faille, encerclant la cité par le siège. La famine s’installe parmi les assiégés, contraignant Vercingétorix à se rendre pour épargner son peuple. Cette capitulation scelle la conquête définitive de la Gaule par Rome. Les fouilles ont révélé des éperons d’arme et des débris d’objets du quotidien gaulois. Le site accueille aujourd’hui un centre d’interprétation sur le choc des civilisations. Alésia reste un exemple fascinant de siège antique et de destin historique.",
    "resume_long":"Le siège d'Alésia en 52 av. J.-C. est un événement fondamental dans la conquête de la Gaule. Jules César parvient à enfermer Vercingétorix dans la forteresse d’Alésia grâce à une double ligne de fortification. La famine pousse les Gaulois à se rendre. Vercingétorix se livre et est emmené à Rome comme trophée de guerre.",
    "latitude":47.5395,
    "longitude":4.5004,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_d%27Alésia",
    "date":"52 av. J.-C.",
    "date_debut":-52,
    "date_fin":-52,
    "nombre_morts":10000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=0p8oGfY8qMM",
    "adresse_exacte":"MuséoParc Alésia, 21150 Alise-Sainte-Reine, France",
    "etat_actuel_du_lieu":"Parc muséographique et site archéologique visitable"
  },
  {
    "ID":4.04,
    "nom":"Bataille de la Somme",
    "categorie":"Guerres et Conflits",
    "resume":"En juillet 1916, la bataille de la Somme devient synonyme d’horreur et d’impasse meurtrière. Un million de soldats alliés et allemands sont tués ou blessés dans un déluge de feu d’artillerie. Les tranchées se remplissent de boue, de déchets et de cadavres, digne cauchemar de la guerre industrielle. Les tanks font leurs débuts, mais peinent à briser l’enchevêtrement de barbelés. Les lettres des poilus révèlent la camaraderie naissante malgré l’épuisement psychologique. Les mémoriaux fleurissent le long du no man's land, sanctuaire pour les familles endeuillées. La Somme incarne la folie d’un conflit sans précédent dans l’histoire humaine. Chaque année, des cérémonies rappellent la nécessité de la paix.",
    "resume_long":"La bataille de la Somme débute le 1er juillet 1916. Les Alliés tentent de percer les lignes allemandes. L’attaque tourne à l’hécatombe : 60 000 Britanniques tombent le premier jour. Le front reste quasiment inchangé après des mois d’horreur. Une tragédie industrielle.",
    "latitude":49.9221,
    "longitude":2.6929,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_la_Somme",
    "date":"1er juillet – 18 novembre 1916",
    "date_debut":-1685750400000,
    "date_fin":-1676332800000,
    "nombre_morts":1000000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=ok0a0zYXAgM",
    "adresse_exacte":"Thiepval Memorial, 80300 Thiepval, Somme, France",
    "etat_actuel_du_lieu":"Mémorial et champs de bataille conservés"
  },
  {
    "ID":4.05,
    "nom":"Manifestation de Charonne",
    "categorie":"Guerres et Conflits",
    "resume":"Le 8 février 1962, la manifestation de Charonne tourne au massacre quand la police charge dans la station de métro. Neuf manifestants sont tués, écrasés ou asphyxiés sous une pluie de coups et de gaz lacrymogènes. Les syndicats dénoncent un usage disproportionné de la force pour réprimer une protestation pacifique. Cette tragédie cristallise l’opposition à la guerre d’Algérie et l’exigence de liberté. Le lendemain, des centaines de milliers de personnes défilent pour honorer la mémoire des victimes. Charonne devient un lieu de pèlerinage pour les défenseurs des droits civiques. Une plaque commémorative orne désormais l’entrée de la station parisienne. La mémoire de Charonne influence encore aujourd’hui le droit de manifester en France.",
    "resume_long":"Lors d’une manifestation contre l’OAS et pour la paix en Algérie, la police bloque l’entrée du métro Charonne. Les manifestants sont frappés, certains meurent écrasés dans l’escalier. Cet événement marque profondément la fin de la guerre d’Algérie en France.",
    "latitude":48.8511,
    "longitude":2.3985,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_Charonne",
    "date":"8 février 1962",
    "date_debut":"1962-02-08",
    "date_fin":"1962-02-08",
    "nombre_morts":9.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=iQ7wxT4TnWA",
    "adresse_exacte":"Métro Charonne, 75011 Paris, France",
    "etat_actuel_du_lieu":"Station active avec plaque commémorative"
  },
  {
    "ID":4.06,
    "nom":"Bataille de Bouvines",
    "categorie":"Guerres et Conflits",
    "resume":"Le 27 juillet 1214, Philippe Auguste écrase une coalition féodale à Bouvines, cimentant la monarchie française. Les chevaliers anglais et flamands sont mis en déroute devant un roi combatif et son infanterie. La victoire renforce le pouvoir royal et fait entrer la France dans l’ère de l’État unifié. Les chroniques chantent l’héroïsme des fantassins et le courage des chevaliers capétiens. Des reliques et des bannières sont offertes à la basilique de Saint-Denis en remerciement. Le champ de Bouvines devient un sanctuaire historique pour les passionnés de Moyen Âge. Des reconstitutions annuelles attirent touristes et historiens du monde entier. Bouvines symbolise la naissance d’une nation et l’autorité d’un roi victorieux.",
    "resume_long":"Le 27 juillet 1214, Philippe Auguste affronte une coalition anglo-germano-flamande. Grâce à une tactique habile, les troupes françaises remportent une victoire écrasante. Bouvines devient un symbole de l’émergence de l’État français centralisé.",
    "latitude":50.5864,
    "longitude":3.2006,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Bouvines",
    "date":"27 juillet 1214",
    "date_debut":"1214-07-27",
    "date_fin":"1214-07-27",
    "nombre_morts":2000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=9WZ0R8bTIVY",
    "adresse_exacte":"Rue de la Bataille, 59830 Bouvines, France",
    "etat_actuel_du_lieu":"Zone agricole avec stèle commémorative"
  },
  {
    "ID":4.07,
    "nom":"Massacre de Béziers",
    "categorie":"Guerres et Conflits",
    "resume":"Le 22 juillet 1209, les croisés de la croisade albigeoise prennent d’assaut Béziers, semant un massacre total. La légende rapporte la phrase cruelle « Tuez-les tous, Dieu reconnaîtra les siens ». Des milliers de cathares et de civils sont éliminés sans distinction. Le massacre devient l’illustration la plus sombre de l’intolérance religieuse médiévale. Simon de Montfort, chef des croisés, impose sa loi par le fer et le feu. Béziers reste aujourd’hui un rappel poignant de la barbarie pour la liberté de conscience. Les ruines de la cité témoignent encore d’un patrimoine meurtri. Chaque visite invite à méditer sur l’importance de la tolérance et du dialogue.",
    "resume_long":"Lors du début de la croisade contre les Albigeois, les croisés attaquent Béziers. Malgré les appels à la reddition, la ville est prise d’assaut. Légende ou réalité, l’ordre donné aurait été : « Tuez-les tous, Dieu reconnaîtra les siens ». Entre 7 000 et 20 000 morts selon les sources.",
    "latitude":43.3416,
    "longitude":3.2158,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_B%C3%A9ziers",
    "date":"22 juillet 1209",
    "date_debut":"1209-07-22",
    "date_fin":"1209-07-22",
    "nombre_morts":15000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=EFVqXfUO5_o",
    "adresse_exacte":"Centre historique, 34500 Béziers, France",
    "etat_actuel_du_lieu":"Ville moderne avec mémoire historique et panneaux explicatifs"
  },
  {
    "ID":4.08,
    "nom":"Siège de Carcassonne",
    "categorie":"Guerres et Conflits",
    "resume":"En 1209, Carcassonne cède après un siège de plusieurs semaines, scellant le sort des cathares. Les vivres s’épuisent, la faim gagne les défenseurs et la population épuisée. Simon de Montfort exige une reddition sans conditions, brisant l’opposition locale. La cité est amputée d’une part de son autonomie médiévale. Les fortifications sont renforcées, transformant Carcassonne en bastion royal. Aujourd’hui, la cité médiévale attire des millions de visiteurs fascinés par son architecture. Un musée retrace la chute des cathares et la politique de croisade. Le siège de Carcassonne incarne un tournant dans les guerres de religion françaises.",
    "resume_long":"Trois semaines après le massacre de Béziers, Carcassonne est encerclée. La ville, bien fortifiée, cède sans effusion de sang mais toute la population est expulsée. Le vicomte Raymond-Roger Trencavel meurt peu après en détention. L’épisode est emblématique de la brutalité des croisades internes.",
    "latitude":43.2115,
    "longitude":2.3537,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Si%C3%A8ge_de_Carcassonne_(1209)",
    "date":"15–15 août 1209",
    "date_debut":"2015-08-15",
    "date_fin":"2015-08-15",
    "nombre_morts":0.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=a2sblhBbdj8",
    "adresse_exacte":"La Cité, 11000 Carcassonne, France",
    "etat_actuel_du_lieu":"Site médiéval restauré, très touristique"
  },
  {
    "ID":4.09,
    "nom":"Bataille d’Azincourt",
    "categorie":"Guerres et Conflits",
    "resume":"Le 25 octobre 1415, la bataille d’Azincourt voit une petite armée anglaise triompher face à la chevalerie française. La boue transformée en piège retient les chevaux, neutralisant la supériorité numérique française. Les archers anglais, tapis derrière des palissades, déciment les rangs adverses. Henry V devient une légende vivante, son casque orné de la salamandre royale. La défaite française entraîne une crise de confiance parmi les seigneurs et la noblesse. Azincourt demeure un symbole de la tactique et de l’esprit de corps anglais. Un mémorial érigé sur le champ de bataille honore les deux camps. Chaque 600ᵉ anniversaire rappelle l’âpreté des guerres médiévales.",
    "resume_long":"Le 25 octobre 1415, l’armée française est lourdement battue par les forces anglaises d’Henri V, bien moins nombreuses. Les archers anglais déciment la chevalerie française embourbée. Ce désastre reste un traumatisme historique, immortalisé par Shakespeare.",
    "latitude":50.4808,
    "longitude":2.0804,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_d%27Azincourt",
    "date":"25 octobre 1415",
    "date_debut":"1415-10-25",
    "date_fin":"1415-10-25",
    "nombre_morts":6000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=XLFMrZKZsFA",
    "adresse_exacte":"Centre Historique Médiéval, 62310 Azincourt, France",
    "etat_actuel_du_lieu":"Musée et centre d’interprétation historique visitable"
  },
  {
    "ID":4.1,
    "nom":"Siège d’Orléans",
    "categorie":"Guerres et Conflits",
    "resume":"En 1429, Jeanne d’Arc parvient à briser le siège d’Orléans, offrant un élan vital à la France assiégée. Vêtue d’armure, elle inspire les troupes françaises à reprendre le dessus. Le soulagement est immense lorsque la porte Bourgogne est percée et que la ville se libère. Jeanne devient un emblème national, incitant à la ferveur patriotique. Le siège d’Orléans marque le début de la reconquête du royaume occupé. Les récits de contempteurs vantent son aura mystique et son charisme inégalé. Orléans célèbre chaque année son héroïne lors de fêtes historiques. Cet épisode reste une pierre angulaire de l’épopée johannique.",
    "resume_long":"Le siège d’Orléans, commencé en octobre 1428, marque un tournant dans la Guerre de Cent Ans. L’intervention de Jeanne d’Arc galvanise les troupes françaises qui reprennent la ville en mai 1429. Cette victoire inspire une remontée politique et militaire du royaume de France.",
    "latitude":47.9025,
    "longitude":1.909,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Si%C3%A8ge_d%27Orl%C3%A9ans",
    "date":"1428–1429",
    "date_debut":"1428",
    "date_fin":"1429",
    "nombre_morts":3000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=hPLRRaY35sI",
    "adresse_exacte":"Place du Martroi, 45000 Orléans, France",
    "etat_actuel_du_lieu":"Ville moderne avec monuments commémoratifs"
  },
  {
    "ID":4.11,
    "nom":"Bataille de Castillon",
    "categorie":"Guerres et Conflits",
    "resume":"En 1453, la bataille de Castillon met fin à la Guerre de Cent Ans par une victoire décisive française. La nouvelle artillerie lourde inflige des pertes sévères aux Anglais retranchés. Talbot, leur chef, trouve la mort sous un déluge de boulets, scellant la déroute anglaise. La reconquête de la Guyenne est dès lors inéluctable pour le roi de France. Le champ de Castillon devient un lieu sacré pour le souvenir des dernières charges. Une abbaye voisine abrite aujourd’hui un musée des armes et des canons. Castillon rappelle que l’artillerie moderne révolutionne la guerre médiévale.",
    "resume_long":"La bataille de Castillon, le 17 juillet 1453, oppose l’armée française à celle de John Talbot. Grâce à l’artillerie, les Français remportent la victoire. C’est la dernière grande bataille de la Guerre de Cent Ans. La Guyenne redevient française.",
    "latitude":44.8469,
    "longitude":-0.0474,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Castillon",
    "date":"17 juillet 1453",
    "date_debut":"1453-07-17",
    "date_fin":"1453-07-17",
    "nombre_morts":4000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=4JssSE4vfxg",
    "adresse_exacte":"Rue de la Bataille, 33350 Castillon-la-Bataille, France",
    "etat_actuel_du_lieu":"Site commémoratif avec reconstitutions historiques"
  },
  {
    "ID":4.12,
    "nom":"Massacre de la Saint-Barthélemy",
    "categorie":"Guerres et Conflits",
    "resume":"En août 1572, la Saint-Barthélemy se transforme en carnage lorsque des milliers de protestants sont assassinés à Paris. La nuit s’illumine de torches autour de cadavres abandonnés dans les ruelles. Les intrigues politiques et religieuses propulsent la France dans un chaos meurtrier. Le massacre s’étend à d’autres villes, semant la terreur dans tout le pays. Les monarques européens oscillent entre réprobation et calcul diplomatique. La Saint-Barthélemy devient un symbole absolu de la violence confessionnelle. Les mémoires collectives oscillent entre légende noire et recherche de réconciliation. Chaque symbole de paix rappelle le besoin d’éviter de telles hécatombes.",
    "resume_long":"Dans la nuit du 23 au 24 août 1572, des milices catholiques tuent plus de 3 000 protestants à Paris, sur ordre royal. Le massacre se propage en province. Cet événement déclenche une vague de violences et reste un traumatisme historique majeur.",
    "latitude":48.8566,
    "longitude":2.3522,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_la_Saint-Barthélemy",
    "date":"23–30 août 1572",
    "date_debut":"1572-08-23",
    "date_fin":"1572-08-30",
    "nombre_morts":10000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=RmOYmUIRCWA",
    "adresse_exacte":"Quartier du Louvre, 75001 Paris, France",
    "etat_actuel_du_lieu":"Zone urbaine moderne avec mémoire historique"
  },
  {
    "ID":4.13,
    "nom":"Siège de La Rochelle",
    "categorie":"Guerres et Conflits",
    "resume":"Le siège de La Rochelle, de 1627 à 1628, oppose la marine protestante huguenote aux forces royales de Louis XIII. La ville, forteresse maritime, résiste vaillamment malgré un blocus terrestre et naval. Trente mois de famine et de bombardements affaiblissent les assiégés. Le cardinal de Richelieu orchestre la stratégie royale pour briser la dissidence religieuse. La reddition de La Rochelle scelle la fin de l’indépendance huguenote. Les murailles, restaurées depuis, gardent la mémoire d’une résistance acharnée. La Rochelle vit toujours au rythme de son passé protestant et rebelle. Les touristes découvrent un musée dédié aux conflits religieux et à la tolérance.",
    "resume_long":"Le siège de La Rochelle est un moment clé des guerres de religion en France. De septembre 1627 à octobre 1628, les troupes royales encerclent la ville protestante. Les habitants résistent, mais après plus d’un an de famine et d'épidémies, ils se rendent. Plus de 20 000 morts.",
    "latitude":46.1603,
    "longitude":-1.1511,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Si%C3%A8ge_de_La_Rochelle_(1627-1628)",
    "date":"1627–1628",
    "date_debut":"1627",
    "date_fin":"1628",
    "nombre_morts":22000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=wCzREkHX51U",
    "adresse_exacte":"Vieux-Port, 17000 La Rochelle, France",
    "etat_actuel_du_lieu":"Ville portuaire vivante, avec mémoire historique sur place"
  },
  {
    "ID":4.14,
    "nom":"Révolte des Camisards",
    "categorie":"Guerres et Conflits",
    "resume":"Entre 1702 et 1710, les Camisards protestants mènent une guérilla dans les Cévennes contre les troupes royales. Dans les forêts et les gorges, de petits groupes frappent l’ennemi puis disparaissent. Le conflit oppose foi et monarchie, symbolisant la lutte pour la liberté de conscience. La répression frappe durement les villages supposés abriter les insurgés. La tradition orale conserve chants et récits de bravoure camisarde. Les descendants se retrouvent chaque année pour commémorer leurs ancêtres. La Révolte des Camisards inspire aujourd’hui des mouvements pacifiques pour la tolérance. Le paysage cévenol reste marqué par des traces de cet affrontement fratricide.",
    "resume_long":"Après la révocation de l’édit de Nantes, les protestants des Cévennes se soulèvent. Pendant près de 8 ans, les 'camisards' mènent des embuscades, sabotages, et affrontements contre les soldats du roi. Les représailles sont terribles, des villages entiers brûlés, des familles massacrées.",
    "latitude":44.2389,
    "longitude":3.5258,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Guerre_des_Camisards",
    "date":"1702–1710",
    "date_debut":"1702",
    "date_fin":"1710",
    "nombre_morts":5000.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=R7QmC7tNTgA",
    "adresse_exacte":"Parc national des Cévennes, Lozère, France",
    "etat_actuel_du_lieu":"Région montagneuse avec sentiers historiques et musées locaux"
  },
  {
    "ID":4.15,
    "nom":"Révolte de la Fronde",
    "categorie":"Guerres et Conflits",
    "resume":"De 1648 à 1653, la Fronde secoue Paris et la France, opposant nobles et Parlement au pouvoir royal. Barricades et émeutes éclatent dans les rues, défiant l’autorité de Mazarin et de la régente Anne d’Autriche. Le peuple parisien, las des impôts, se soulève sous la bannière de la liberté juridique. Les nobles, divisés, jouent double jeu entre Paris et la cour. Louis XIV, enfant-roi, observe les soubresauts qui feront de lui un monarque absolu. La Fronde façonne le futur centralisme français et la théorie du pouvoir royal. Les historiens la considèrent comme un prélude aux révolutions modernes. Les ruelles de Paris conservent l’écho des cris et des canons de ces années tumultueuses.",
    "resume_long":"La Fronde est une suite de soulèvements armés qui opposent parlementaires, nobles et bourgeois au pouvoir royal. Paris est assiégée par les troupes royales, des enfants tués, les rues transformées en champs de bataille. Une guerre interne oubliée, mais très violente.",
    "latitude":48.8566,
    "longitude":2.3522,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Fronde_(histoire_de_France)",
    "date":"1648–1653",
    "date_debut":"1648",
    "date_fin":"1653",
    "nombre_morts":7000.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=B2NRvUi4X_w",
    "adresse_exacte":"Île-de-France, Paris et alentours",
    "etat_actuel_du_lieu":"Sites urbains modernes avec vestiges peu visibles"
  },
  {
    "ID":4.16,
    "nom":"Bataille de Valmy",
    "categorie":"Guerres et Conflits",
    "resume":"Le 20 septembre 1792, à Valmy, l’armée révolutionnaire française arrête net l’avancée prussienne. Un unique coup de canon, dit-on, aurait suffi à galvaniser les soldats républicains. Les Prussiens, surpris par la fermeté française, renoncent à leur offensive, marquant un tournant historique. Cette première victoire d’une armée citoyenne dépasse la portée militaire et symbolise la naissance de la République. Goethe, témoin de l’événement, évoque un « moment magique » dans ses écrits. Valmy devient un emblème de la solidarité entre civils et soldats face aux monarchies coalisées. Un monument commémoratif s’élève sur le lieu de la bataille, invitant à la mémoire citoyenne. Chaque année, des cérémonies ravivent l’esprit révolutionnaire dans la plaine champenoise.",
    "resume_long":"Le 20 septembre 1792, les troupes révolutionnaires repoussent les forces prussiennes à Valmy. Cette victoire symbolique sauve la Révolution française et donne confiance aux Républicains. Goethe, témoin de la bataille, dit que 'c’est un nouveau monde qui commence'.",
    "latitude":49.0733,
    "longitude":4.7875,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Valmy",
    "date":"20 septembre 1792",
    "date_debut":"1792-09-20",
    "date_fin":"1792-09-20",
    "nombre_morts":1000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=J5U8N6d7cKI",
    "adresse_exacte":"Monument de Valmy, 51800 Valmy, France",
    "etat_actuel_du_lieu":"Champ de bataille conservé, avec musée et mémorial"
  },
  {
    "ID":4.17,
    "nom":"Insurrection vendéenne",
    "categorie":"Guerres et Conflits",
    "resume":"En 1793, les paysans de Vendée se soulèvent contre la levée en masse et les persécutions anticatholiques. Les marais et les bocages deviennent des théâtres d’embuscades et de contre-attaques sanglantes. Les insurgés, surnommés « Blancs », s’opposent aux « Bleus » de la République dans une guerre civile fratricide. La répression frappe durement villages et habitants, exacerbant les tensions locales. Les témoignages relatent des bals improvisés entre combats, signe d’une résilience rurale. La Vendée se dote de héros anonymes, enterrés dans des fosses communes. Les historiens soulignent l’importance de cet épisode pour comprendre les limites d’une révolution universelle. Chaque hiver, des veillées commémoratives tissent le fil d’une mémoire populaire vivace.",
    "resume_long":"Les paysans vendéens, royalistes et catholiques, refusent la conscription et la déchristianisation. Ils prennent les armes. La guerre de Vendée entraîne massacres, incendies, combats de village en village. C’est l’un des épisodes les plus meurtriers de la Révolution française.",
    "latitude":46.7848,
    "longitude":-0.9906,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Guerre_de_Vend%C3%A9e",
    "date":"1793–1796",
    "date_debut":"1793",
    "date_fin":"1796",
    "nombre_morts":200000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=ZBa2d14AGic",
    "adresse_exacte":"Les Lucs-sur-Boulogne, 85170 Vendée, France",
    "etat_actuel_du_lieu":"Sites commémoratifs, chapelles et musées dans la région"
  },
  {
    "ID":4.18,
    "nom":"Colonnes infernales",
    "categorie":"Guerres et Conflits",
    "resume":"En 1794, les colonnes infernales parcourent la Vendée, brûlant fermes et massacrant civiles. Les ordres de Carrier se traduisent par une violence méthodique, sans distinction d’âge ni de sexe. Les villages sont rasés, leurs habitants jetés dans les flammes ou fusillés sommairement. La répression d’État transforme la région en paysage de désolation et de terreur. Les rares survivants fuient dans les forêts, emportant dans leur mémoire un traumatisme collectif. La notion de terreur révolutionnaire prend toute sa dimension dans ces expéditions punitives. Les archives dévoilent des milliers de morts, longtemps occultées par la censure. La Vendée consacre aujourd’hui des musées de mémoire pour éviter l’oubli de ces crimes.",
    "resume_long":"Les 'colonnes infernales' sont des détachements militaires envoyés en Vendée pour 'pacifier' la région après la révolte. En réalité, il s'agit d’une campagne de terre brûlée et de massacres de civils, enfants compris. Des dizaines de milliers de morts. Le terme 'génocide vendéen' est encore débattu.",
    "latitude":46.793,
    "longitude":-1.01,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Colonnes_infernales",
    "date":"Janvier–Mai 1794",
    "date_debut":"1794-01-01",
    "date_fin":"1794-05-31",
    "nombre_morts":40000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=w0zmPY0djdc",
    "adresse_exacte":"Pays-de-Retz, Cholet, Les Herbiers, Vendée, France",
    "etat_actuel_du_lieu":"Commémorations locales, mémoriaux dispersés"
  },
  {
    "ID":4.19,
    "nom":"Bataille de Montmirail",
    "categorie":"Guerres et Conflits",
    "resume":"Le 11 février 1814, Napoléon remporte un éclatant succès à Montmirail malgré la supériorité numérique ennemie. Sa cavalerie foudroyante brise les lignes coalisées dans un déluge de sabres et de sabots. La manœuvre audacieuse de l’Empereur redonne espoir à une armée épuisée. La victoire, aussi tactique qu’inspiratrice, retarde l’inévitable chute de la France impériale. Montmirail devient un exemple d’art militaire étudié dans les académies. Les habitants, éveillés par le fracas, assistent à un spectacle de bravoure et de carnage. Un monument local honore encore aujourd’hui ces combats légendaires. Chaque commémoration rappelle la témérité d’un homme face aux vents contraires de l’histoire.",
    "resume_long":"Le 11 février 1814, Napoléon bat les Russes et les Prussiens près de Montmirail. Cette victoire tactique ne suffit pas à enrayer l'invasion. Quelques semaines plus tard, Paris est prise. La bataille est violente et meurtrière.",
    "latitude":48.8753,
    "longitude":3.5375,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Montmirail",
    "date":"11 février 1814",
    "date_debut":"1814-02-11",
    "date_fin":"1814-02-11",
    "nombre_morts":4500.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=DhYDRDCEvPw",
    "adresse_exacte":"Monument de la bataille, 51210 Montmirail, Marne, France",
    "etat_actuel_du_lieu":"Site rural avec stèle commémorative"
  },
  {
    "ID":4.2,
    "nom":"Bataille de Bazeilles",
    "categorie":"Guerres et Conflits",
    "resume":"Les 1er et 2 septembre 1870, à Bazeilles, des engagements acharnés opposent Français et Bavarois. Les rues étroites se transforment en champ de bataille urbain, où civils et soldats se mêlent. La résistance des « Bleu de l’Impératrice » devient une source de fierté impériale. Malgré leur courage, les Français doivent finalement céder devant la supériorité ennemie. Bazeilles est érigé en mémoire pour honorer l’héroïsme de ces derniers défenseurs. Des plaques commémoratives jalonnent encore les maisons criblées de balles. Le Musée de la Commune retrace ces combats âpres et cette solidarité tragique. Chaque visite plonge dans l’atmosphère d’un Empire aux derniers soubresauts.",
    "resume_long":"Durant la guerre franco-prussienne, les troupes coloniales françaises (les Marsouins et Bigors) tiennent Bazeilles pendant des heures face à l’armée prussienne. Le village est détruit maison par maison. L’épisode est devenu un symbole de bravoure militaire.",
    "latitude":49.7003,
    "longitude":4.9614,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Bazeilles",
    "date":"31 août – 1er septembre 1870",
    "date_debut":"1870-08-31",
    "date_fin":"1870-09-01",
    "nombre_morts":2500.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=ewUcI33Ebzw",
    "adresse_exacte":"Bazeilles, 08140 Ardennes, France",
    "etat_actuel_du_lieu":"Village reconstruit, musée et cimetière militaire"
  },
  {
    "ID":4.21,
    "nom":"Siège de Metz",
    "categorie":"Guerres et Conflits",
    "resume":"En août 1870, Metz subit un siège implacable de trois mois sous les canons prussiens. Les habitants endurent famine, bombardements et épidémies dans une ville encerclée. L’armée du maréchal Bazaine, coupée de tout ravitaillement, finit par se rendre. La reddition marque le début d’une occupation allemande traumatisante. Metz, basculant dans l’empire allemand, voit sa population divisée entre deux identités. Le siège inscrit Metz dans le récit de l’annexion et de la réconciliation franco-allemande. La ville conserve des bastions et forts témoignant de ces journées d’acier et de béton. Chaque exposition locale rappelle le défi d’une cité face aux forces de l’Europe unifiée.",
    "resume_long":"Pendant la guerre franco-prussienne, Metz est assiégée du 20 août au 27 octobre 1870. Le maréchal Bazaine capitule, livrant 173 000 soldats français. Une des plus grandes redditions militaires de l’histoire de France, dans une ville affamée et bombardée.",
    "latitude":49.1193,
    "longitude":6.1757,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Si%C3%A8ge_de_Metz_(1870)",
    "date":"20 août – 27 octobre 1870",
    "date_debut":"1870-08-20",
    "date_fin":"1870-10-27",
    "nombre_morts":20000.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=IE1Z3YeP3qs",
    "adresse_exacte":"Centre-ville, 57000 Metz, Moselle, France",
    "etat_actuel_du_lieu":"Ville moderne avec mémoriaux et fortifications conservées"
  },
  {
    "ID":4.22,
    "nom":"Bataille de Verdun",
    "categorie":"Guerres et Conflits",
    "resume":"De février à décembre 1916, la bataille de Verdun devient le symbole de l’enfer des tranchées. Deux millions d’obus pulvérisent collines et forêts, creusant un paysage lunaire. Les poilus résistent « coûte que coûte », incarnant la devise « On ne passe pas ». Les deux camps, français et allemands, s’épuisent dans une guerre d’usure sans merci. Les témoignages évoquent la boue, la pluie et le souffle impitoyable de l’artillerie. Verdun reste un sanctuaire pour la mémoire, avec ossuaire et cimetières militaires. Chaque hiver, des cérémonies se tiennent dans la citadelle, gardienne du souvenir. Verdun invite à méditer sur l’absurdité de la guerre industrielle.",
    "resume_long":"Du 21 février au 18 décembre 1916, l’armée allemande tente de 'saigner à blanc' la France à Verdun. Les soldats se battent dans des conditions inhumaines. Cette bataille est devenue un symbole du sacrifice, de l'endurance et de l'absurdité de la guerre.",
    "latitude":49.1593,
    "longitude":5.3822,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Bataille_de_Verdun",
    "date":"21 février – 18 décembre 1916",
    "date_debut":-1699747200000,
    "date_fin":-1673740800000,
    "nombre_morts":300000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=6mgT4hMLMgc",
    "adresse_exacte":"Mémorial de Verdun, Fleury-devant-Douaumont, 55100 Meuse, France",
    "etat_actuel_du_lieu":"Champ de bataille, ossuaires, tranchées conservées"
  },
  {
    "ID":4.23,
    "nom":"Massacre d’Oradour-sur-Glane",
    "categorie":"Guerres et Conflits",
    "resume":"Le 10 juin 1944, les SS détruisent Oradour-sur-Glane, fusillant 643 civils avant d’incendier le village. Femmes, enfants et vieillards périssent dans un massacre méthodique. Les ruines, gelées dans le temps, témoignent d’une barbarie absolue. De Gaulle ordonne la préservation du site comme témoin de l’atrocité nazie. Le musée attenant expose photos et objets personnels des victimes. Oradour devient un lieu de pèlerinage pour la dignité humaine. Chaque visite rappelle le prix de la liberté et la nécessité de vigilance face à la haine. La mémoire d’Oradour alimente les réflexions sur les crimes de guerre et les droits de l’Homme.",
    "resume_long":"Les soldats allemands enferment les femmes et enfants dans l’église et y mettent le feu. Les hommes sont fusillés dans les granges. Le village est laissé en ruines, conservé en l'état pour témoigner de l'horreur.",
    "latitude":45.9358,
    "longitude":1.0312,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_d%27Oradour-sur-Glane",
    "date":"10 juin 1944",
    "date_debut":"1944-06-10",
    "date_fin":"1944-06-10",
    "nombre_morts":643.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=jA4auOkh2ng",
    "adresse_exacte":"Oradour-sur-Glane, 87520 Haute-Vienne, France",
    "etat_actuel_du_lieu":"Village ruiné conservé en l'état, mémorial national"
  },
  {
    "ID":4.24,
    "nom":"Massacre de Maillé",
    "categorie":"Guerres et Conflits",
    "resume":"Le 25 août 1944, Maillé est le théâtre d’un massacre nazi de 124 civils en représailles. Les soldats allemands fusillent femmes et enfants, puis incendient leurs maisons. La terreur s’abat sur un village jusqu’alors paisible. Les rares survivants portent à jamais les stigmates de cette nuit funeste. Le gouvernement érige Maillé en mémorial pour honorer les victimes civiles. Des expositions documentent ce crime longtemps méconnu du grand public. Chaque cérémonie y commémore la barbarie et célèbre la résilience des habitants. Maillé incite à ne jamais banaliser la violence d’État.",
    "resume_long":"Le même jour que la libération de Paris, le petit village de Maillé est le théâtre d’un massacre oublié. Des femmes, des enfants, des personnes âgées sont exécutés. Les maisons sont brûlées. Peu de survivants.",
    "latitude":47.0166,
    "longitude":0.5381,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_Maill%C3%A9",
    "date":"25 août 1944",
    "date_debut":"1944-08-25",
    "date_fin":"1944-08-25",
    "nombre_morts":124.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=XX6DnxiY0pY",
    "adresse_exacte":"Maillé, 37800 Indre-et-Loire, France",
    "etat_actuel_du_lieu":"Commune vivante avec musée du souvenir"
  },
  {
    "ID":4.25,
    "nom":"Massacre de Tulle",
    "categorie":"Guerres et Conflits",
    "resume":"Le 6 juin 1944, le Débarquement de Normandie libère l’Europe de l’occupation nazie. Plus de 150 000 soldats alliés débarquent sur cinq plages cotières, sous un feu nourri. Les bunkers allemands défendent acharnement leur position dans un piège de barbelés. Malgré les pertes élevées, un pont de bateaux assure les renforts indispensables. Les résistants français contribuent en sabotant les communications ennemies. Le D-Day marque le début de la libération, ouvrant la voie à la victoire finale. Les cimetières militaires rappellent chaque matin le sacrifice des soldats. Chaque année, des centaines de vétérans reviennent honorer la mémoire des camarades tombés.",
    "resume_long":"Après une attaque de la Résistance, les troupes SS Das Reich organisent une rafle à Tulle. 99 otages sont pendus en public. D'autres sont déportés. Ce massacre est l'un des plus connus après Oradour.",
    "latitude":45.2653,
    "longitude":1.7716,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_de_Tulle",
    "date":"9 juin 1944",
    "date_debut":"1944-06-09",
    "date_fin":"1944-06-09",
    "nombre_morts":99.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=iBdRGTh7Gk4",
    "adresse_exacte":"Tulle, 19000 Corrèze, France",
    "etat_actuel_du_lieu":"Ville moderne avec plaques commémoratives"
  },
  {
    "ID":4.26,
    "nom":"Débarquement de Normandie",
    "categorie":"Guerres et Conflits",
    "resume":"En mars 1944, les maquisards du Plateau des Glières résistent à une attaque allemande, malgré leur infériorité numérique. Isolés à 1 400 mètres d’altitude, ils utilisent le terrain accidenté pour contrer les assaillants. Leur ravitaillement par avion, organisé par Londres, devient un symbole de l’espoir. Après plusieurs jours de combat, la colonne ennemie se replie, laissant le maquis debout. Les « Glières » deviennent un sanctuaire de la Résistance française. Des monuments de pierre rappellent chaque sentier la bravoure de ces hommes. Les écoles locales organisent des classes de mémoire pour transmettre ces valeurs de liberté. Le Plateau des Glières reste un lieu d’inspiration pour tous les résistants contemporains.",
    "resume_long":"Le D-Day voit plus de 150 000 soldats alliés prendre pied sur les côtes françaises. Les plages d’Omaha, Utah, Juno, Sword et Gold deviennent des champs de mort. Ce jour marque le début de la libération de l’Europe occupée.",
    "latitude":49.3763,
    "longitude":-0.8868,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/D%C3%A9barquement_de_Normandie",
    "date":"6 juin 1944",
    "date_debut":"1944-06-06",
    "date_fin":"1944-06-06",
    "nombre_morts":10000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=LOeYyBUINlM",
    "adresse_exacte":"Plages du Débarquement, Calvados et Manche, Normandie, France",
    "etat_actuel_du_lieu":"Sites protégés, musées, cimetières militaires"
  },
  {
    "ID":4.27,
    "nom":"Résistance au Plateau des Glières",
    "categorie":"Guerres et Conflits",
    "resume":"En mars 1944, un groupe de maquisards s’empare du Plateau des Glières, perché à 1 400 m d’altitude, pour défier l’occupant nazi. Isolés dans les crêtes enneigées, ils exploitent chaque éperon rocheux pour tendre des embuscades aux colonnes allemandes. Sous un froid de loup, leurs parachutages de vivres et d’armes, coordonnés par Londres, incarnent l’espoir d’une France debout. Les affrontements rudes durent plusieurs jours : les balles sifflent, la poudre fume et la solidarité devient leur seule armure. Malgré le déséquilibre numérique, le maquis des Glières parvient à contenir l’ennemi, créant un symbole de résistance inébranlable. Après le repli allemand, le Plateau devient sanctuaire : pierres tombales, croix et stèles jalonnent dorénavant chaque sentier. Des écoles et associations organisent encore des classes de mémoire pour transmettre aux plus jeunes le courage de ces hommes et de ces femmes. Aujourd’hui, chaque pas sur ce site évoque l’épopée d’un petit groupe qui, face à la terreur, sut allumer la flamme de la Liberté.",
    "resume_long":"Le Plateau des Glières, en Haute-Savoie, est un haut lieu de la Résistance. En mars 1944, environ 120 résistants affrontent 5000 soldats allemands. L'affrontement est brutal. Les survivants fuient par les montagnes, certains sont capturés et exécutés.",
    "latitude":45.9886,
    "longitude":6.3544,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Plateau_des_Gli%C3%A8res",
    "date":"9–26 mars 1944",
    "date_debut":-814665600000,
    "date_fin":-813196800000,
    "nombre_morts":120.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=zQn8j8WwF1A",
    "adresse_exacte":"Plateau des Glières, 74570 Haute-Savoie, France",
    "etat_actuel_du_lieu":"Site mémoriel avec monument national de la Résistance"
  },
  {
    "ID":4.28,
    "nom":"Fusillés du Mont-Valérien",
    "categorie":"Guerres et Conflits",
    "resume":"Entre 1941 et 1944, le Mont-Valérien devient le théâtre de l'exécution de plus de mille résistants et otages. Perché sur une colline près de Paris, il offre une vue glaciale sur la capitale occupée. Chaque matin, des pelotons d'exécution fusillent hommes et femmes jugés ennemis de l'État nazi. Leur sacrifice silencieux est dissimulé, les corps inhumés anonymement à l'ombre des baraquements. Après la Libération, le site est sanctifié, transformé en mémorial national du sacrifice. Des plaques gravées égrènent les noms de ces héros oubliés, figés à jamais dans la mémoire collective. Leurs lettres d'adieu, exposées dans le musée attenant, témoignent d'un courage inébranlable. Chaque 11 novembre, le Mont-Valérien vibre des hommages officiels et de la gratitude des générations futures.",
    "resume_long":"Le Mont-Valérien, à Suresnes, devient le principal lieu d’exécution des résistants durant l’Occupation. Hommes, femmes, Juifs, communistes, gaullistes : tous sont fusillés. C’est aujourd’hui un lieu de mémoire nationale.",
    "latitude":48.8723,
    "longitude":2.2229,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Mont-Val%C3%A9rien",
    "date":"1941–1944",
    "date_debut":-2041459200000,
    "date_fin":-2041200000000,
    "nombre_morts":1008.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=q8ocAcJD7tw",
    "adresse_exacte":"Avenue du Professeur Léon Bernard, 92150 Suresnes, France",
    "etat_actuel_du_lieu":"Mémorial national, site d'État"
  },
  {
    "ID":4.29,
    "nom":"Rafle du Vél d’Hiv",
    "categorie":"Guerres et Conflits",
    "resume":"Les 16 et 17 juillet 1942, la police française arrête plus de 13 000 Juifs lors de la Rafle du Vél d’Hiv. Femmes, enfants et vieillards sont entassés dans des wagons à bestiaux sans eau ni nourriture. Leur destination finale n'est pas la liberté, mais les camps d'extermination nazis. Le silence officiel entoure cette opération ; les registres sont altérés, les responsabilités éclipsées. Des décennies plus tard, la France reconnaîtra sa part de responsabilité dans ce crime d'État. Le mémorial du Vélodrome d’Hiver, érigé sur le site, rappelle l'horreur et appelle à la vigilance. Les témoignages de survivants, recueillis et diffusés, ressuscitent ces milliers de vies volées. Chaque 16 juillet, une cérémonie nationale honore la mémoire de ces victimes innocentes.",
    "resume_long":"Les 16 et 17 juillet 1942, la police française arrête plus de 13 000 Juifs, dont 4 000 enfants. Ils sont enfermés dans des conditions inhumaines au Vélodrome d’Hiver avant d’être envoyés à Auschwitz. C’est l’un des actes les plus sombres de la collaboration.",
    "latitude":48.8472,
    "longitude":2.2844,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Rafle_du_V%C3%A9l%27_d%27Hiv",
    "date":"16–17 juillet 1942",
    "date_debut":-864000000000,
    "date_fin":-863913600000,
    "nombre_morts":13000.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=MGzv51-rCt8",
    "adresse_exacte":"Rue Nélaton, 75015 Paris, France",
    "etat_actuel_du_lieu":"Site démoli ; stèle commémorative présente"
  },
  {
    "ID":4.3,
    "nom":"Massacre du 17 octobre 1961",
    "categorie":"Guerres et Conflits",
    "resume":"Le 17 octobre 1961, une manifestation pacifique d’Algériens à Paris est réprimée dans le sang par la police française. Des milliers d’hommes, de femmes et d’enfants défilent contre un couvre-feu discriminatoire visant les Franco-Algériens. Les forces de l’ordre chargent brutalement, faisant plus de cent morts, jetés dans la Seine ou inhumés anonymement. Les autorités de l’époque minimisent le bilan, étouffant enquêtes et témoignages. Ce massacre longtemps occulté ne fait surface qu’avec la déclassification tardive des archives. Les familles des victimes mènent un combat obstiné pour la reconnaissance officielle de ce crime d’État. Aujourd’hui, une plaque commémorative orne le pont Saint-Michel, lieu de ses crimes silencieux. Chaque 17 octobre, des veillées et des marches rappellent la nécessité de vérité et de justice.",
    "resume_long":"Alors que la guerre d’Algérie bat son plein, des milliers d’Algériens manifestent pacifiquement à Paris contre le couvre-feu imposé. La police française réprime violemment : morts, disparus, corps jetés dans la Seine. Longtemps censuré.",
    "latitude":48.8543,
    "longitude":2.347,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Massacre_du_17_octobre_1961",
    "date":"17 octobre 1961",
    "date_debut":-259027200000,
    "date_fin":-259027200000,
    "nombre_morts":100.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=s6Nl8zWrJKI",
    "adresse_exacte":"Pont Saint-Michel, 75005 Paris, France",
    "etat_actuel_du_lieu":"Plaques et commémorations sur les quais de Seine"
  },
  {
    "ID":5.01,
    "nom":"Prison de Clairvaux",
    "categorie":"Lieux Abandonnés",
    "resume":"L’ancienne abbaye de Clairvaux, transformée en prison au XIXᵉ siècle, recèle un passé lourd de souffrances. Ses hauts murs de pierre ont enfermé criminels célèbres et résistants clandestins. Les couloirs sombres résonnent encore des échos de pas et de murmures étouffés. Des récits rapportent les voix lointaines des détenus réclamant justice ou rédemption. Aujourd’hui, une partie de la forteresse reste en ruines, lieu d’exploration urbaine pour les passionnés. Les guides racontent comment la cellule n°47 a été le théâtre d’une tentative d’évasion flamboyante. Le site propose des visites historico-artistiques mêlant art contemporain et vestiges carcéraux. Chaque pierre invite à méditer sur la fragilité de la liberté et la résilience humaine.",
    "resume_long":"Initialement abbaye cistercienne fondée au XIIe siècle, Clairvaux est transformée en prison sous Napoléon Ier. Elle devient l’un des établissements pénitentiaires les plus redoutés de France. Fermée en 2023, elle demeure à l’abandon, marquée par des siècles de détention.",
    "latitude":48.1898,
    "longitude":4.7029,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Prison_de_Clairvaux",
    "date":"Fermée en 2023",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2023\/02\/28\/la-prison-de-clairvaux-ferme-definitivement-ses-portes_6163544_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=d30yYmzVLpI",
    "adresse_exacte":"Clairvaux, 10310 Ville-sous-la-Ferté, France",
    "etat_actuel_du_lieu":"Fermé, à l’abandon"
  },
  {
    "ID":5.02,
    "nom":"Sanatorium abandonné de Berck",
    "categorie":"Lieux Abandonnés",
    "resume":"Le sanatorium abandonné de Berck, érigé au bord de la Manche, évoque un hospice des âmes perdues. Conçu pour soigner les enfants atteints de tuberculose, il ferme ses portes dans les années 1990. Ses pavillons désertés se parent de graffitis et de toiles d’araignée, théâtre d’urbex fascinant. Certains visiteurs jurent entendre des rires d’enfant dans les couloirs déserts. Les archives médicales, retrouvées dans un bureau éventré, racontent des histoires de guérisons improbables. Une légende locale prétend qu’une infirmière, restée attachée à l’hôpital, hanterait encore les lieux. Des photographies d’époque sont exposées dans l’entrée, contraste poignant avec l’abandon ambiant. Chaque visiteur ressent le poids d’un passé entre espoir et tristesse.",
    "resume_long":"Le sanatorium maritime de Berck accueillait des enfants atteints de tuberculose. Inauguré à la fin du XIXe siècle, il ferme dans les années 1980. Aujourd’hui en ruine, il est réputé pour son atmosphère glaçante et attire les explorateurs urbains.",
    "latitude":50.409,
    "longitude":1.575,
    "lien":null,
    "date":"Abandonné vers 1980",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue de l'Impératrice, 62600 Berck, France",
    "etat_actuel_du_lieu":"En ruine, accès interdit"
  },
  {
    "ID":5.03,
    "nom":"Hôpital de Garches (pavillons désaffectés)",
    "categorie":"Lieux Abandonnés",
    "resume":"Les pavillons désaffectés de l’Hôpital de Garches témoignent d’une ère où l’on soignait la tuberculose à tout prix. Chaque bâtiment, vidé de ses patients, laisse deviner rangées de lits et infirmeries silencieuses. On raconte que des bruits de respiration s’élèvent la nuit, vestiges des âmes tourmentées. Des vestiges de flacons et d’instruments médicaux gisent dans les couloirs envahis par la végétation. Des passionnés d’urbex y retracent les histoires personnelles des infirmiers et des malades. Une fresque murale, à peine visible, relate un miracle médical oublié. Le site organise des balades sonores racontant la vie dans les années 1950. Chaque ombre semble murmurer des prières pour les patients d’autrefois.",
    "resume_long":"Certains bâtiments de l'hôpital Raymond-Poincaré de Garches, notamment ceux utilisés au XXe siècle pour traiter la tuberculose, ont été fermés et abandonnés. Les lieux sont envahis par la végétation et restent figés dans le temps.",
    "latitude":48.8406,
    "longitude":2.1883,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/H%C3%B4pital_Raymond-Poincar%C3%A9",
    "date":"Abandonné partiellement depuis 2000s",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"104 boulevard Raymond Poincaré, 92380 Garches, France",
    "etat_actuel_du_lieu":"Pavillons désaffectés, hôpital encore actif"
  },
  {
    "ID":5.04,
    "nom":"Villa abandonnée de Nice",
    "categorie":"Lieux Abandonnés",
    "resume":"La villa abandonnée de Nice trône sur les collines, silhouette fantomatique aux volets clos. Construit dans les années 1920 pour une riche famille, elle est désertée après un meurtre non élucidé. Les rumeurs évoquent une tragédie familiale aux motifs obscurs. Les murs intérieurs exhibent encore des traces de sang et de panique. Les explorateurs urbains découvrent des photographies déchirées et des objets personnels figés dans le temps. La demeure respire une atmosphère de mélancolie et de mystère. Elle fait l’objet de reportages nocturnes sur le paranormal niçois. Chaque couloir invite à déchiffrer l’histoire d’une famille brisée dans son opulence.",
    "resume_long":"Cette somptueuse villa sur les hauteurs de Nice aurait été le théâtre d’un meurtre non résolu dans les années 1970. Depuis, elle est restée inhabitée. Taguée, pillée, elle intrigue encore les riverains et les passionnés de lieux chargés d’histoire.",
    "latitude":43.7102,
    "longitude":7.2619,
    "lien":null,
    "date":"Abandonnée depuis les années 1970",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Colline de Cimiez, 06000 Nice, France",
    "etat_actuel_du_lieu":"En ruine, accès difficile"
  },
  {
    "ID":5.05,
    "nom":"Caserne désaffectée de Reims",
    "categorie":"Lieux Abandonnés",
    "resume":"La caserne désaffectée de Reims, ancienne garnison militaire, évoque la rigueur d’un autre temps. Ses vastes bâtiments en brique rouge se dressent entre herbes folles et barbelés rouillés. Les dortoirs vides gardent l’écho des bottes martelant les planchers cirés. Des murmures de soldats y racontent des légendes de punitions et de camaraderie fraternelle. Les assauts de la Grande Guerre ont affûté ces murs, désormais couverts de graffitis clandestins. La caserne offre un terrain de jeu pour les photographes à la recherche d’atmosphères post-apocalyptiques. Chaque porte entrouverte révèle des cellules au passé austère. Le site organise parfois des expositions d’art urbain sublimant l’abandon.",
    "resume_long":"Fermée à la fin du XXe siècle, cette caserne militaire située à Reims a été progressivement laissée à l’abandon. Elle abritait des régiments d’artillerie et a été le théâtre de manœuvres militaires durant la guerre. Aujourd’hui, elle tombe en ruine.",
    "latitude":49.262,
    "longitude":4.0347,
    "lien":null,
    "date":"Fermée après 1990",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue du Colonel Fabien, 51100 Reims, France",
    "etat_actuel_du_lieu":"En friche, projet de réhabilitation"
  },
  {
    "ID":5.06,
    "nom":"Tour abandonnée de la ZAC à Roubaix",
    "categorie":"Lieux Abandonnés",
    "resume":"La tour abandonnée de la ZAC à Roubaix, vestige d’un projet urbain inachevé, se dresse en ruine. Construit dans les années 1970, jamais occupé totalement, il devient un symbole d’échec architectural. Les étages supérieurs offrent une vue vertigineuse sur la ville, entre toits industriels et friches vertes. Des graffeurs ont parachevé ses murs de fresques colorées, invitant au contraste. Des récits de squatteurs évoquent des fêtes clandestines et des performances théâtrales improvisées. L’acoustique des couloirs vides retentit des récits de rires et de musique étouffée. La tour fascine autant qu’elle effraie, lieu de rencontres urbaines alternatives. Chaque visiteur ressent la force d’un avenir avorté et la beauté de l’imprévu.",
    "resume_long":"À Roubaix, une ancienne tour de logements sociaux de la ZAC Alma-Gare a été vidée dans les années 2000. Elle reste debout, taguée, ouverte au vent. Plusieurs rumeurs circulent sur des squats et drames s’y étant déroulés.",
    "latitude":50.6901,
    "longitude":3.178,
    "lien":null,
    "date":"Abandonnée depuis les années 2000",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue de l’Alma, 59100 Roubaix, France",
    "etat_actuel_du_lieu":"Inoccupée, dégradée"
  },
  {
    "ID":5.07,
    "nom":"Prieuré abandonné en Dordogne",
    "categorie":"Lieux Abandonnés",
    "resume":"Le prieuré abandonné en Dordogne, niché au creux d’une vallée boisée, semble figé dans le silence. Fondé au XIIᵉ siècle, il fut déserté après la Révolution, emportant ses secrets occultes. Les murs moussus recèlent des graffiti médiévaux et des symboles ésotériques. Les légendes locales parlent de moines noctambules et de rituels interdits. Les arches effondrées laissent filtrer un halo mystique entre les arbres centenaires. Des archéologues y ont découvert des reliques liturgiques brisées. Le prieuré attire les curieux en quête de spiritualité et de frissons historiques. Chaque vestige raconte l’équilibre instable entre foi, pouvoir et interdits.",
    "resume_long":"En pleine forêt de Dordogne, ce prieuré roman du XIIe siècle a été déserté après la Révolution. Seuls subsistent les murs et un pan de cloître. Des rumeurs locales parlent d’un moine assassiné dans la crypte.",
    "latitude":45.165,
    "longitude":0.718,
    "lien":null,
    "date":"Abandonné au XIXe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Bois de la Lande, 24120 Terrasson-Lavilledieu, France",
    "etat_actuel_du_lieu":"Ruines isolées, parfois visitées"
  },
  {
    "ID":5.08,
    "nom":"Ancienne maison close du Vieux-Lille",
    "categorie":"Lieux Abandonnés",
    "resume":"L’ancienne maison close du Vieux-Lille, aux volets toujours fermés, respire le mystère des plaisirs décadents. Ses murs de briques rouges gardent l’écho des pas feutrés et des rires feints. Construite au XIXᵉ siècle, elle fut le refuge d’ombres et de secrets de la bourgeoisie lilloise. Les récits évoquent des clients célèbres et des soirées mondaines aux dessous sulfureux. Les explorateurs urbex s’aventurent entre fauteuils en velours et miroirs craquelés. Des graffitis contemporains s’entrelacent avec les décors Art déco d’origine. Chaque pièce semble chuchoter des histoires de passion et de scandale. La maison close séduit encore les amateurs d’intrigues et d’atmosphères sensuelles.",
    "resume_long":"Dans une ruelle discrète du Vieux-Lille subsiste une bâtisse fermée depuis plus de 70 ans. Ancienne maison de tolérance, elle aurait été liée à des affaires de mœurs et de disparitions. Restée vide depuis, elle attise la curiosité.",
    "latitude":50.6411,
    "longitude":3.0636,
    "lien":null,
    "date":"Fermée dans les années 1950",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue de Weppes, 59800 Lille, France",
    "etat_actuel_du_lieu":"Inoccupée, volets scellés"
  },
  {
    "ID":5.09,
    "nom":"Crypte oubliée de Saint-Étienne",
    "categorie":"Lieux Abandonnés",
    "resume":"La crypte oubliée de Saint-Étienne gît sous un ancien couvent, murée depuis des siècles. On raconte que des reliques sacrées y furent dissimulées pendant les guerres de religion. Les archéologues y ont découvert des ossements et des poteries médiévales, figés dans l’obscurité. Une chape de silence entoure ce lieu, semblant retenir les échos d’anciennes prières. Les visites guidées nocturnes offrent un frisson mystique aux rares curieux admis. Des graffitis anciens, à peine visibles sur les voûtes, évoquent des invocations oubliées. Chaque goutte d’eau perlant des voûtes forme des cascades lentes sur la pierre millénaire. La crypte invite à méditer sur l’invisible et les secrets enfouis sous la foi.",
    "resume_long":"Dans le centre de Saint-Étienne, les travaux dans un ancien couvent désaffecté ont mis au jour une crypte murée. Non répertoriée, elle contenait des ossements et des symboles gravés. Fermée depuis, l’entrée a été re-scellée par la mairie.",
    "latitude":45.4356,
    "longitude":4.39,
    "lien":null,
    "date":"Redécouverte en 2005",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue du Grand Couvent, 42000 Saint-Étienne, France",
    "etat_actuel_du_lieu":"Fermé au public"
  },
  {
    "ID":5.1,
    "nom":"Sanatorium du Plateau d’Assy",
    "categorie":"Lieux Abandonnés",
    "resume":"Le sanatorium du Plateau d’Assy domine la vallée, vestige austère d’« hôpital montagne ». Il accueillait autrefois les tuberculeux, espérant la guérison dans l’air pur des Alpes. Aujourd’hui, ses bâtiments à moitié effondrés offrent un théâtre d’urbex fascinant. Les corridors vides résonnent encore des pas des infirmières affairées. Des chambres éventrées révèlent des lits rouillés et des dossiers médicaux jaunis. Certains visiteurs affirment entendre des chants d’espérance portés par le vent. L’atmosphère mêle beauté sauvage et mélancolie hospitalière. Le Plateau d’Assy, entre pureté et délabrement, livre une odyssée entre vie et mort.",
    "resume_long":"Le Plateau d’Assy, haut lieu de soins pour tuberculeux, abrite plusieurs bâtiments médicaux aujourd’hui fermés. Le plus grand des sanatoriums, construit dans les années 1930, a été abandonné dans les années 90. Il attire les passionnés d’urbex.",
    "latitude":45.9265,
    "longitude":6.6874,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Plateau_d%27Assy",
    "date":"Abandonné dans les années 1990",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Plateau d’Assy, 74190 Passy, France",
    "etat_actuel_du_lieu":"En ruine partielle, site isolé"
  },
  {
    "ID":5.11,
    "nom":"Ancienne prison de Chambéry",
    "categorie":"Lieux Abandonnés",
    "resume":"L’ancienne prison de Chambéry se dresse, imposante, sur les hauteurs de la ville. Ses cellules étroites, privées de lumière, résonnent encore d’histoires de détenus condamnés à l’oubli. Les murs épais portent les griffures désespérées des captifs en quête de liberté. Les couloirs silencieux sont parfois parcourus de murmures quand souffle le vent. Des graffitis clandestins relatent des tentatives d’évasion et des amours contrariés. Le site accueille désormais des artistes en résidence, qui transforment les vestiges en toile d’expression. Chaque salle évoque la tension entre enfermement et créativité humaine. Chambéry se souvient de ses murs de pierre comme d’un lieu de mémoire et de transformation.",
    "resume_long":"La prison de Chambéry, datant du XIXe siècle, a accueilli des détenus jusqu’en 2007. Jugée insalubre, elle a été définitivement fermée. Les bâtiments sont laissés à l’abandon depuis, avec des rumeurs d'exécutions anciennes.",
    "latitude":45.5666,
    "longitude":5.9205,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Prison_de_Chamb%C3%A9ry",
    "date":"Fermée en 2007",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Place Métropole, 73000 Chambéry, France",
    "etat_actuel_du_lieu":"Fermée, bâtiment abandonné"
  },
  {
    "ID":5.12,
    "nom":"Bunker côtier de Plouharnel",
    "categorie":"Lieux Abandonnés",
    "resume":"Le bunker côtier de Plouharnel, enfoui dans les dunes, garde le souvenir de la Seconde Guerre mondiale. Ses embrasures serties de béton défendaient jadis le littoral breton. Aujourd’hui, le béton fissuré révèle les entrailles d’un abri antiaérien secret. Les volets métalliques rouillés s’ouvrent sur des couloirs humides et sombres. Les bunkers reliés par des galeries plongent dans le sable mouvant, engloutis par le temps. Des restes d’équipements militaires gisent parsemés sur le sol corrodé. Chaque angle mort offre une vue unique sur l’océan et la mémoire des conflits. Plouharnel invite à explorer la dualité entre nature et traces de l’occupation.",
    "resume_long":"Sur les plages de Plouharnel en Bretagne subsistent plusieurs bunkers du Mur de l’Atlantique. Désaffectés depuis la guerre, certains sont murés, d’autres accessibles. Leur atmosphère glaçante fascine les curieux et les explorateurs urbains.",
    "latitude":47.5776,
    "longitude":-3.136,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Mur_de_l%27Atlantique",
    "date":"Abandonné depuis 1945",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Plages de Plouharnel, 56340 Morbihan, France",
    "etat_actuel_du_lieu":"Ruines accessibles ou murées"
  },
  {
    "ID":5.13,
    "nom":"Ancienne école abandonnée de Nièvre",
    "categorie":"Lieux Abandonnés",
    "resume":"L’ancienne école abandonnée de Nièvre se niche dans un village déserté depuis les années 1980. Ses pupitres en bois craquent sous le poids du silence et de la poussière. Les cartes murales se détachent, évoquant des géographies aujourd’hui oubliées. Des cahiers éparpillés conservent les écrits d’enfants aux rêves suspendus. Certains enseignants à la retraite témoignent de leçons données à la lueur d’une bougie. Les fenêtres brisées laissent entrer un vent chargé de nostalgie. Chaque craquement de plancher évoque un rappel du passé scolaire. Nièvre offre un décor poétique pour qui cherche la beauté dans l’abandon éducatif.",
    "resume_long":"Dans un village isolé de la Nièvre, une école primaire a été abandonnée faute d’enfants. Des pupitres sont encore présents, figés dans le temps. Certains habitants évoquent la noyade d’un élève peu avant sa fermeture.",
    "latitude":47.098,
    "longitude":3.509,
    "lien":null,
    "date":"Fermée dans les années 1980",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Hameau de Montapas, 58110 Nièvre, France",
    "etat_actuel_du_lieu":"Inoccupée, volets clos"
  },
  {
    "ID":5.14,
    "nom":"Chapelle oubliée de l'Aveyron",
    "categorie":"Lieux Abandonnés",
    "resume":"La chapelle oubliée de l’Aveyron se dresse sous les châtaigniers, ouvertement ruinée. Fondée au XIIᵉ siècle, elle fut désertée après la Révolution, abandonnant ses fresques à l’érosion. Les voûtes effondrées laissent danser la lumière du soleil sur les pierres rongées. Des inscriptions gravées témoignent de pèlerinages anciens et de miracles espérés. Le silence, ponctué par le chant des oiseaux, offre une atmosphère mystique. Les promeneurs en quête de recueillement y déposent des fleurs sauvages. Chaque pierre raconte la longévité d’une foi qui résiste à l’oubli. L’Aveyron conserve cette chapelle comme un écrin de spiritualité rurale.",
    "resume_long":"Située dans une zone boisée reculée, cette chapelle datant du XIIIe siècle est aujourd’hui en ruine. D’après la tradition locale, elle aurait été abandonnée après la disparition d’un ermite retrouvé pendu près de l’autel.",
    "latitude":44.358,
    "longitude":2.456,
    "lien":null,
    "date":"Abandonnée au XIXe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Forêt de Privezac, 12350 Aveyron, France",
    "etat_actuel_du_lieu":"Ruine, accessible à pied"
  },
  {
    "ID":5.15,
    "nom":"Maison maudite d'Auvergne",
    "categorie":"Lieux Abandonnés",
    "resume":"La maison maudite d’Auvergne, isolée sur un plateau, alimente légendes et superstitions. Ses murs fissurés sont couverts de symboles ésotériques tracés à la hâte. On chuchote que des drames familiaux terribles ont scellé son destin. Les portes grincent, même en l’absence de vent, éveillant la crainte. Les habitants évitent la route qui mène à ses volets clos. Des chasseurs de fantômes y ont installé des caméras infrarouges pour saisir l’invisible. Chaque recoin semble écouter les ombres et les secrets du passé. Auvergne conserve cette bâtisse comme un seuil entre la réalité et le paranormal.",
    "resume_long":"Une petite maison en pierre, nichée dans les monts du Cantal, est désertée depuis les années 60. Une famille y aurait péri dans un incendie. Les rumeurs évoquent une malédiction. Aujourd’hui, elle est engloutie par la végétation.",
    "latitude":45.102,
    "longitude":2.635,
    "lien":null,
    "date":"Abandonnée vers 1965",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":3.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Monts du Cantal, 15300 Lavigerie, France",
    "etat_actuel_du_lieu":"Maison en ruine envahie par la végétation"
  },
  {
    "ID":5.16,
    "nom":"Mine de fer abandonnée de Neufchef",
    "categorie":"Lieux Abandonnés",
    "resume":"La mine de fer abandonnée de Neufchef s’étend sur des hectares de terrils silencieux. Les puits caverneux, muets depuis des décennies, sont comblés partiellement par la végétation. La rouille a envahi rails et wagonnets, vestiges d’une industrie florissante. Des vestiges d’équipements d’extraction gisent dans la boue et les herbes folles. Les travailleurs de l’époque évoquent la poussière rougeoyante et les chants de charbonnages. Chaque matin, la brume révèle des silhouettes fantomatiques de chevalements. Neufchef conserve la mémoire d’une ère où la terre était labourée pour nourrir les sidérurgies. Aujourd’hui, le site devient un parc culturel dédié aux patrimoines industriels.",
    "resume_long":"Exploitée depuis le XIXe siècle, la mine de fer de Neufchef en Lorraine a été fermée dans les années 1970. Une galerie effondrée a causé la mort de 7 mineurs. Aujourd’hui, une partie est visitable, mais des galeries restent murées et à l’abandon.",
    "latitude":49.314,
    "longitude":6.017,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Mine_de_Neufchef",
    "date":"Fermée en 1978",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":7.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue de la Mine, 57700 Neufchef, France",
    "etat_actuel_du_lieu":"Partiellement accessible, reste en friche"
  },
  {
    "ID":5.17,
    "nom":"Crypte oubliée de l’église Saint-Pierre de Vienne",
    "categorie":"Lieux Abandonnés",
    "resume":"La crypte de l’église Saint-Pierre de Vienne, redécouverte récemment, recèle des secrets païens. Sous les voûtes gothiques, on y a trouvé des artefacts liés à un culte antique. Les archéologues révèlent des autels et des ossements agencés selon des rites interdits. Le lieu mêle vestiges chrétiens et influences païennes, reflet d’une histoire syncrétique. Les habitants parlent de voix mystérieuses s’élevant lors des nuits de pleine lune. Les graffitis muraux, datés du Moyen Âge, évoquent des invocations ésotériques. Chaque pierre humide semble murmurer les chants d’un culte oublié. Vienne accueille désormais des visites guidées mêlant archéologie et légende.",
    "resume_long":"Lors de travaux à l’église Saint-Pierre à Vienne, une crypte ancienne contenant des sépultures et symboles ésotériques a été trouvée. Inaccessible au public, elle est désormais scellée à nouveau sur décision municipale.",
    "latitude":45.524,
    "longitude":4.874,
    "lien":null,
    "date":"Redécouverte en 2011",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Place Saint-Pierre, 38200 Vienne, France",
    "etat_actuel_du_lieu":"Crypte inaccessible, église désaffectée"
  },
  {
    "ID":5.18,
    "nom":"Couvent perdu des Landes",
    "categorie":"Lieux Abandonnés",
    "resume":"Le couvent perdu des Landes, envahi par la forêt, n’offre qu’un portail enfoncé comme ultime vestige. Fondé au XIIIᵉ siècle, il fut déserté après de sombres accusations d’orgies rituelles. Les murs effondrés laissent apparaître des jardins secrets envahis par les ronces. Des témoins rapportent des lueurs étranges entre les colonnes brisées. La légende évoque des reliques d’une secte mystérieuse, cachées sous l’autel principal. Chaque été, des passionnés d’ésotérisme conjoignent pèlerinage et exploration. Les archives locales conservent des lettres de moines dénonçant des pratiques occultes. Les Landes protègent ce couvent comme un sanctuaire de mystères intemporels.",
    "resume_long":"Un vieux couvent recouvert de lierre, situé dans une zone forestière des Landes, aurait servi d’abri à des cérémonies non officielles après la Seconde Guerre mondiale. Le lieu est désormais en ruine, à l’écart de tout chemin balisé.",
    "latitude":43.976,
    "longitude":-0.589,
    "lien":null,
    "date":"Abandonné depuis les années 1950",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Forêt de Brocas, 40420 Landes, France",
    "etat_actuel_du_lieu":"En ruine, difficile d’accès"
  },
  {
    "ID":5.19,
    "nom":"Îlot interdit en Méditerranée",
    "categorie":"Lieux Abandonnés",
    "resume":"L’îlot interdit en Méditerranée, percutant de silence, se dresse à l’horizon comme un navire de pierre. Jadis base militaire secrète, il est aujourd’hui fermé au public pour raisons de sécurité. Les rumeurs parlent d’expériences scientifiques interdites et d’installations souterraines. Les falaises abruptes empêchent tout débarquement, préservant le mystère de ses entrailles. Les plongeurs racontent avoir aperçu des structures englouties sous les vagues claires. Chaque coucher de soleil souligne sa beauté inquiétante, bariolée de rouges et d’or. Les cartographes gouverne mentaux la considèrent comme une zone délicate, placée sous haute surveillance. La rumeur affirme que seuls quelques initiés connaissent les secrets de cet îlot inaccessible.",
    "resume_long":"Non loin des côtes varoises, cet îlot fut utilisé par la marine dans les années 1950. Rumeurs d’expérimentations et d’exécutions circulent encore. Fermé au public, interdit d’accès, seul un vieux poste de garde y subsiste.",
    "latitude":43.031,
    "longitude":6.179,
    "lien":null,
    "date":"Déserté vers 1970",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Proche des îles d’Hyères, 83400 Var, France",
    "etat_actuel_du_lieu":"Inaccessible, propriété militaire ou protégée"
  },
  {
    "ID":5.2,
    "nom":"Villa Goupil à Annecy",
    "categorie":"Lieux Abandonnés",
    "resume":"La Villa Goupil à Annecy se dresse, silencieuse, au bord du lac, témoignant d’une élégance passée. Construite au début du XXᵉ siècle, elle fut abandonnée après une succession de propriétaires énigmatiques. Ses balcons ouverts offrent une vue tragique sur les eaux bleues, contraste saisissant avec son état délabré. Les légendes locales évoquent des fêtes somptueuses interrompues par un drame familial inexpliqué. Les éclats de verre brisé et les rideaux flottants racontent un soupçon d’opulence déchue. Des explorateurs urbex y ont découvert des lettres d’amour jamais envoyées. Chaque pièce semble garder l’empreinte d’un passé où le luxe et la mélancolie se mêlaient. Aujourd’hui, la Villa Goupil invite à rêver d’une histoire figée dans le temps.",
    "resume_long":"La Villa Goupil, sur les hauteurs d’Annecy, est restée inhabitée depuis la mort de son propriétaire en 1968. Des rumeurs de secte, de suicide collectif ou de malédiction ont circulé dans les années 80. Le lieu est muré mais attire les curieux.",
    "latitude":45.899,
    "longitude":6.129,
    "lien":null,
    "date":"Abandonnée depuis 1968",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Chemin de la Goupille, 74000 Annecy, France",
    "etat_actuel_du_lieu":"Murée, lieu d’urbex"
  },
  {
    "ID":5.21,
    "nom":"Ancien séminaire abandonné du Loiret",
    "categorie":"Lieux Abandonnés",
    "resume":"L’ancien séminaire abandonné du Loiret, isolé dans une clairière, porte les stigmates d’un ordre disparu. Ses ailes en pierre, autrefois pleines de chants grégoriens, résonnent maintenant du silence du néant. Les bancs brisés et les bancs d’église recouverts de mousse évoquent la ferveur évanouie des séminaristes. On raconte que des spectres en soutane sont aperçus lors des nuits sans lune. Les fresques effacées révèlent encore des fragments d’enseignements théologiques gravés dans la pierre. Des archéologues amateurs ont mis au jour des manuscrits oubliés, témoins d’une formation religieuse rigoureuse. Chaque couloir déserte, chaque cloître en ruine invite à la réflexion sur la fin d’une époque. Le site accueille désormais artistes et poètes en quête d’inspiration mystique.",
    "resume_long":"Ce séminaire du XIXe siècle a formé des générations de prêtres avant d’être abandonné dans les années 60. Depuis, il est resté vide, théâtre de pillages et de graffitis. Des rumeurs de rites étranges y circulent encore.",
    "latitude":47.892,
    "longitude":2.165,
    "lien":null,
    "date":"Abandonné dans les années 1960",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Chemin du Séminaire, 45240 La Ferté-Saint-Aubin, France",
    "etat_actuel_du_lieu":"Bâtiment délabré, non sécurisé"
  },
  {
    "ID":5.22,
    "nom":"Fort de Tamié (partie désaffectée)",
    "categorie":"Lieux Abandonnés",
    "resume":"Le Fort de Tamié, dans sa partie désaffectée, rend hommage à un passé militaire mouvementé. Ses bastions de pierres grises s’effritent sous le souffle des vents alpins. Les dernières casemates abandonnées résonnent encore de pas imaginaires de soldats. Les rumeurs évoquent des suicides mystérieux de gardiens, marquant les lieux d’une aura sinistre. Des graffitis d’époque militaire subsistent sur les murs, vestiges de guerres oubliées. Chaque créneau offre une vue imprenable, mais inquiétante, sur les vallées environnantes. Les historiens locaux y organisent des visites commentées, mêlant récits de batailles et légendes noires. Le Fort de Tamié demeure un lieu de mémoire et de fascination pour les passionnés d’histoire.",
    "resume_long":"Construit pour défendre les Alpes, le fort de Tamié a été partiellement réaffecté. Une grande partie est désaffectée, envahie par la végétation. Des légendes circulent sur des soldats morts de froid ou de faim sur place.",
    "latitude":45.674,
    "longitude":6.31,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Fort_de_Tami%C3%A9",
    "date":"Partiellement abandonné depuis 1945",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Route du Fort, 73200 Mercury, France",
    "etat_actuel_du_lieu":"Zone d’accès libre et zone interdite"
  },
  {
    "ID":5.23,
    "nom":"Usine désaffectée de l’Ariège",
    "categorie":"Lieux Abandonnés",
    "resume":"L’usine désaffectée de l’Ariège, géant de brique et d’acier, évoque l’âge d’or industriel désormais éteint. Ses cheminées, jadis fumantes, se dressent comme des monolithes figés dans le ciel. Les machines rouillées, oubliées sur les chaînes de montage, portent la patine du temps. Des entrepôts vides grouillent de poussière, abritant parfois des colonies de chouettes. Les ouvriers à la retraite parlent d’un lieu bouillonnant d’activité et de solidarités ouvrières. Des graffeurs contemporains ont repeint les façades, transformant l’abandon en œuvre d’art. Chaque hangar raconte la naissance et la fin d’une industrie qui a façonné la région. L’usine devient aujourd’hui un terrain d’exploration sociale et patrimoniale.",
    "resume_long":"Une explosion chimique a tué plusieurs ouvriers en 1974 dans cette usine papetière de l’Ariège. Depuis, elle n’a jamais rouvert. Ses structures en béton sont envahies de tags et de nature. Plusieurs drames y ont été recensés.",
    "latitude":42.983,
    "longitude":1.584,
    "lien":null,
    "date":"Abandonnée depuis 1974",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":6.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Zone de Castillanes, 09200 Saint-Girons, France",
    "etat_actuel_du_lieu":"Accès interdit, site dangereux"
  },
  {
    "ID":5.24,
    "nom":"Ruines du Château d’Arques",
    "categorie":"Lieux Abandonnés",
    "resume":"Les ruines du Château d’Arques, perché sur une colline, veillent sur la vallée comme un gardien muet. Construit au Moyen Âge pour défendre les terres cathares, il fut abandonné après la croisade. Ses tours effondrées offrent un panorama grandiose, où l’histoire se mêle à la nature qui reprend ses droits. Des arcs brisés et des meurtrières témoignent des assauts et des sièges lointains. Les fouilles archéologiques révèlent des pièces de mobilier médiéval enfouies sous les gravats. Les légendes locales racontent des trésors cachés dans les souterrains, jamais retrouvés. Chaque pierre, couverte de lierre, symbolise la résistance et la chute d’un pouvoir ancien. Les ruines du Château d’Arques invitent à voyager entre le réel et le mythe.",
    "resume_long":"Dans l’Aude, le château d’Arques fut abandonné après la croisade des Albigeois. Des ruines imposantes subsistent, associées à des légendes de trésor et de fantômes. Endroit prisé des amateurs de frissons historiques.",
    "latitude":42.927,
    "longitude":2.348,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Ch%C3%A2teau_d%27Arques",
    "date":"À l’abandon depuis le XIVe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue du Château, 11190 Arques, France",
    "etat_actuel_du_lieu":"Partiellement restauré, accès libre"
  },
  {
    "ID":5.25,
    "nom":"Îlot interdit du Frioul",
    "categorie":"Lieux Abandonnés",
    "resume":"L’îlot interdit du Frioul, encerclé par la Méditerranée turquoise, porte le poids de son passé militaire. Abandonné après la guerre, il conserve des bunkers et des fortifications en ruine. Les herbes folles poussent à travers les créneaux, dessinant un décor sauvage. Des plongeurs admirent ses épaves immergées, témoins silencieux de conflits maritimes. Les oiseaux marins ont fait de ses toits plats une colonie bruyante. Chaque criaille évoque la renaissance de la nature sur les traces de l’homme. L’îlot du Frioul, interdit au grand public, reste un secret bien gardé des provençaux. Chacun perçoit, depuis le bateau, l’appel d’un lieu hors du temps et des frontières.",
    "resume_long":"L’un des îlots du Frioul est classé comme zone militaire ou réserve inaccessible. Un ancien sanatorium s’y trouve, ainsi qu’un blockhaus effondré. Des histoires de détenus oubliés et de disparitions y circulent.",
    "latitude":43.282,
    "longitude":5.305,
    "lien":null,
    "date":"Inoccupé depuis les années 60",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Îlot interdit, archipel du Frioul, 13007 Marseille, France",
    "etat_actuel_du_lieu":"Fermé, interdit au public"
  },
  {
    "ID":5.26,
    "nom":"Asile abandonné de Saint-Yon",
    "categorie":"Lieux Abandonnés",
    "resume":"L’asile abandonné de Saint-Yon, vaste complexe en briques, reflète un passé psychiatrique controversé. Ses ailes démesurées s’étalent entre prairies étouffées par la végétation. Les fenêtres cassées laissent deviner des salles de soins désertes et des cellules glaciales. Des récits d’anciens patients évoquent des traitements inhumains et des expériences médicales oubliées. Les graffitis de graffeurs rebelles se mêlent aux inscriptions de détenus d’autrefois. Chaque couloir semble porter l’écho de sanglots étouffés et de cris inassouvis. Des promenades urbex, encadrées, dévoilent l’architecture carcérale et humaine du lieu. L’asile de Saint-Yon symbolise la frontière entre soin et enfermement.",
    "resume_long":"À Étampes, le site de l’ancien asile de Saint-Yon a accueilli des malades mentaux pendant deux siècles. Fermé dans les années 1970, ses bâtiments sont laissés à l’abandon. Les graffitis, les salles vides et les souvenirs médicaux créent une ambiance pesante.",
    "latitude":48.437,
    "longitude":2.162,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Asile_de_Saint-Yon",
    "date":"Fermé en 1971",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Étampes, 91150 Essonne, France",
    "etat_actuel_du_lieu":"En ruine, interdit au public"
  },
  {
    "ID":5.27,
    "nom":"Orphelinat abandonné de Bretagne",
    "categorie":"Lieux Abandonnés",
    "resume":"L’orphelinat abandonné de Bretagne, perdu dans les landes, suscite une mélancolie douce-amère. Ses dortoirs vides résonnent encore du babil des enfants jadis hébergés. Les croquis d’enfants, griffonnés sur les murs, témoignent de rêves innocents. On raconte que la maîtresse d’école y revenait chaque nuit pour chanter une berceuse. Les claies de cèdre craquent sous le poids du temps et des souvenirs. Chaque cour de récréation désertée invite à la nostalgie d’une enfance volée. L’orphelinat devient un terrain d’expression artistique pour raconter des histoires de résilience. Chaque visite porte la trace d’innocences égarées et d’espoirs enfouis.",
    "resume_long":"Cet orphelinat religieux en Bretagne fut abandonné dans les années 60 après des scandales internes. De nombreux témoignages évoquent des conditions inhumaines. Le lieu, figé depuis, est prisé par les amateurs d’exploration et d’histoires sombres.",
    "latitude":47.8,
    "longitude":-3.15,
    "lien":null,
    "date":"Fermé en 1963",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Lieu-dit Kervignac, 56700 Morbihan, France",
    "etat_actuel_du_lieu":"En ruine, non surveillé"
  },
  {
    "ID":5.28,
    "nom":"Hôpital militaire abandonné du Var",
    "categorie":"Lieux Abandonnés",
    "resume":"L’hôpital militaire abandonné du Var, perché sur une colline, offrait autrefois soins et espoir aux soldats blessés. Ses blocs opératoires et ses salles de convalescence sont aujourd’hui silencieux et dévastés. Les couples de corbeaux nichent dans les cheminées éventrées, leur cri résonnant comme un trompe-l’œil funèbre. Des cahiers de soignants, jaunis par le temps, relatent des histoires de bravoure et de souffrance. Les corridors dégagés exposent encore des traces de sang séché, vestiges de vies sauvées ou perdues. On aperçoit parfois des lampes torches solitaires, vestige d’explorations nocturnes. Chaque lit rouillé reste une invitation à la réflexion sur le prix de la guerre. L’hôpital militaire du Var, entre déclin et mémoire, rappelle le sacrifice des combattants.",
    "resume_long":"Utilisé durant les guerres mondiales, cet hôpital militaire du Var a été fermé à la fin du XXe siècle. Le mobilier, les lits et les carnets de soins y sont encore visibles. Ambiance sinistre garantie dans ses couloirs tagués.",
    "latitude":43.128,
    "longitude":6.005,
    "lien":null,
    "date":"Fermé dans les années 1990",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Camp militaire, 83100 Toulon, France",
    "etat_actuel_du_lieu":"Inaccessible, gardé"
  },
  {
    "ID":5.29,
    "nom":"Centrale électrique désaffectée de l’Oise",
    "categorie":"Lieux Abandonnés",
    "resume":"La centrale électrique désaffectée de l’Oise, temple abandonné de la lumière, se dresse en majesté déchue. Ses tours de refroidissement se sont tues, laissant place au chant du vent dans les conduits vides. Les turbines, autrefois cœur vibrant, reposent immobiles dans la pénombre. Des câbles pendants évoquent un réseau énergétique fossile, désormais obsolète. Les ouvriers racontent la ferveur de l’heure de pointe, transformée en espace spectral. Chaque piston et chaque générateur racontent une époque où l’électricité forgeait l’avenir. Les graffeurs ont métamorphosé les murs en toiles colorées, défiant le béton. La centrale de l’Oise devient un sanctuaire post-industriel, célébré par les amateurs d’art urbain.",
    "resume_long":"Fermée après une explosion partielle en 1986, cette centrale thermique n’a jamais été démantelée. Les locaux techniques, les conduites et les anciens bureaux subsistent. Des accidents ont eu lieu lors d’intrusions nocturnes.",
    "latitude":49.3,
    "longitude":2.457,
    "lien":null,
    "date":"Fermée en 1986",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue des Usines, 60100 Creil, France",
    "etat_actuel_du_lieu":"Abandonné, non sécurisé"
  },
  {
    "ID":5.3,
    "nom":"Ferme isolée de Haute-Loire",
    "categorie":"Lieux Abandonnés",
    "resume":"La ferme isolée de Haute-Loire, refuge déserté après un suicide collectif, garde le poids d’une tragédie non élucidée. Ses bâtiments décrépis se fondent dans les prairies sauvages, écho d’ombres humaines. Les granges vides conservent des outils éparpillés, vestiges d’un quotidien brutal. Des rumeurs évoquent des cris entendus au crépuscule, vestiges d’une douleur collective. Les habitants des environs évitent le chemin qui y mène, redoutant les souvenirs maudits. Chaque porte entrebâillée révèle un univers où la vie et la mort se confondent. La ferme devient un lieu de pèlerinage pour ceux qui cherchent à comprendre la tragédie. Chaque herbe qui pousse sur le seuil témoigne de la fragile résilience de la nature face au drame.",
    "resume_long":"Dans les années 1950, trois membres d’une même famille ont été retrouvés morts dans cette ferme isolée. Les causes n’ont jamais été élucidées. Depuis, aucun habitant ne s’y est installé. Le bâtiment tient encore debout, figé dans le temps.",
    "latitude":45.072,
    "longitude":3.887,
    "lien":null,
    "date":"Abandonnée depuis 1954",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":3.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Ferme de Rochegude, 43300 Haute-Loire, France",
    "etat_actuel_du_lieu":"Isolée, non visitée"
  },
  {
    "ID":6.01,
    "nom":"Forêt de Brocéliande",
    "categorie":"Lieux Mystérieux",
    "resume":"La Forêt de Brocéliande, énigmatique détentrice de la légende arthurienne, dissimule ses sentiers sous un manteau de brume. On y murmure que Merlin y a bâti son sanctuaire, où la fée Viviane aurait enfermé le magicien. Les chênes centenaires semblent chuchoter des sortilèges oubliés aux promeneurs attentifs. Des fontaines mystérieuses, comme celle de Barenton, exhalent une aura magique à la pleine lune. Les randonneurs rapportent des rencontres fugaces avec des silhouettes habillées de blanc, échos d’une autre époque. Les ruines du vieux château de Comper surplombent un lac, lieu de rendez-vous secret des chevaliers de la Table ronde. Chaque pierre, chaque clairière invite à croire en l’invisible et en la puissance du mythe. Broceliande demeure une forêt vivante, tissant légendes et réalités dans un même souffle.",
    "resume_long":"Située à Paimpont, cette forêt est identifiée à Brocéliande, haut lieu des légendes arthuriennes. On y trouve la fontaine de Barenton, le tombeau de Merlin et le Val sans Retour. Encore aujourd’hui, elle attire des passionnés de mysticisme.",
    "latitude":48.0166,
    "longitude":-2.1834,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/For%C3%AAt_de_Paimpont",
    "date":null,
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=JwPPmJLVWJo",
    "adresse_exacte":"Forêt de Paimpont, 35380 Brocéliande, Ille-et-Vilaine, France",
    "etat_actuel_du_lieu":"Accessible, forêt protégée"
  },
  {
    "ID":6.02,
    "nom":"Mont Saint-Michel de Brasparts",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Mont Saint-Michel de Brasparts, perché dans les monts d’Arrée, se drape d’une aura mystique dès l’aube. Ses ruines romantiques d’une chapelle celte semblent défier le temps et l’âpreté des éléments. Les sommets voisins offrent des panoramas infinis, balisant les anciens chemins de pèlerinage. On raconte que, jadis, des processions nocturnes transformaient ce lieu en havre de dévotion secrète. Les nuages effleurent la pierre, comme des voiles clairs annonçant la venue des esprits. Les rumeurs disent que des moines fantomatiques y chantent encore des psaumes oubliés. Chaque pierre gravée de croix témoigne de la foi indéfectible de générations disparues. Le Mont de Brasparts reste un refuge pour les âmes en quête de recueillement et de mystère.",
    "resume_long":"Situé dans les Monts d’Arrée, le Mont Saint-Michel de Brasparts est un lieu sacré anciennement dédié à des cultes païens. La vue y est spectaculaire, et des phénomènes climatiques étranges y sont souvent rapportés.",
    "latitude":48.3602,
    "longitude":-3.9496,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Mont_Saint-Michel_de_Brasparts",
    "date":null,
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Mont Saint-Michel de Brasparts, 29690 Brasparts, Finistère, France",
    "etat_actuel_du_lieu":"Site naturel accessible"
  },
  {
    "ID":6.03,
    "nom":"Pierre des Druides (Carnac)",
    "categorie":"Lieux Mystérieux",
    "resume":"La Pierre des Druides à Carnac, imposante mégalithe solitaire, intrigue par sa présence envoûtante. Dressée parmi des alignements millénaires, elle serait le point de convergence d’énergies telluriques. Les druides l’utilisaient, dit-on, pour observer les étoiles et dicter les saisons. Les anciens rites, célébrés aux solstices, résonnent encore dans le silence des champs. Des visiteurs rapportent des sensations de vertige et de chaleur, comme un lien avec un passé sacré. Chaque gravure esquissée à sa base livre un fragment de cosmogonie celtique. La Pierre des Druides invite à méditer sur le rapport entre l’homme et l’Univers. Elle demeure un symbole vivant d’une spiritualité ancestrale, inscrite dans la roche.",
    "resume_long":"Parmi les milliers de menhirs de Carnac, la “pierre des Druides” est particulièrement réputée. Située à proximité des alignements, elle aurait été utilisée pour des sacrifices ou des pratiques magiques selon la tradition orale.",
    "latitude":47.6007,
    "longitude":-3.0815,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Alignements_de_Carnac",
    "date":"Préhistoire",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Alignements de Carnac, 56340 Carnac, France",
    "etat_actuel_du_lieu":"Zone protégée et visitable"
  },
  {
    "ID":6.04,
    "nom":"Grottes de Saint-Christophe",
    "categorie":"Lieux Mystérieux",
    "resume":"Les Grottes de Saint-Christophe, creusées sous la Chartreuse, révèlent des galeries aux allures de cathédrale souterraine. Les stalactites et stalagmites dessinent des sculptures naturelles, modelées au fil des millénaires. On raconte qu’au Moyen Âge, des ermites y trouvaient refuge pour y mener une vie d’ascèse. Les légendes locales évoquent des apparitions de la Vierge au détour des boyaux étroits. Des fouilles archéologiques ont mis au jour des poteries préhistoriques et des traces d’offrandes. Chaque écho de goutte d’eau résonne comme un chant mystique dans l’obscurité. Les visites guidées nocturnes transforment l’exploration en voyage à travers le temps. Saint-Christophe demeure une ouverture vers le monde caché sous nos pieds.",
    "resume_long":"Les grottes naturelles de Saint-Christophe, creusées dans le massif de la Chartreuse, furent utilisées dès la Préhistoire. Elles sont entourées de récits anciens et de légendes de tunnels sans fin. On y perçoit encore une atmosphère étrange.",
    "latitude":45.5543,
    "longitude":5.7551,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Grotte_de_Saint-Christophe",
    "date":"Antiquité à aujourd'hui",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Grottes de Saint-Christophe, 73360 Saint-Christophe-la-Grotte, France",
    "etat_actuel_du_lieu":"Site touristique semi-naturel"
  },
  {
    "ID":6.05,
    "nom":"Mont Bugarach",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Mont Bugarach, avec son sommet qui culmine à 1 230 m, fascine par son profil inversé, comme planté à l’envers. Selon les théories New Age, il s’agirait d’un vortex énergétique attirant les Ovnis. Les randonneurs y ressentent parfois un vertige inexplicable, comme une perturbation magnétique. Les légendes racontent que des survivants d’un grand cataclysme auraient trouvé refuge dans ses cavernes. Des géologues signalent une composition rocheuse atypique, renforçant le mystère. La biodiversité rare y fait cohabiter espèces alpines et méditerranéennes. Chaque lever de soleil révèle des nuances rosées, renforçant l’impression d’un monde hors du temps. Le Bugarach reste un mythe moderne, attirant chercheurs du paranormal et amoureux de la nature.",
    "resume_long":"Le pic de Bugarach est un haut lieu de l’ésotérisme français. Certains croient qu’il abriterait une base alien ou un passage interdimensionnel. En 2012, des adeptes y avaient trouvé refuge pour la “fin du monde”.",
    "latitude":42.8613,
    "longitude":2.3667,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Pic_de_Bugarach",
    "date":null,
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":5,
    "liens_articles_presse":"https:\/\/www.lemonde.fr\/societe\/article\/2011\/12\/15\/bugarach-la-fin-du-monde-n-aura-pas-lieu_1619393_3224.html",
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=t_Y64qWr1xE",
    "adresse_exacte":"11190 Bugarach, Aude, France",
    "etat_actuel_du_lieu":"Montagne naturelle, site sensible"
  },
  {
    "ID":6.06,
    "nom":"Grotte de Lombrives",
    "categorie":"Lieux Mystérieux",
    "resume":"La Grotte de Lombrives, surnommée « Cathédrale de la Nuit », s’étend sur plus de 14 km sous le plateau de Beille. Ses volumes grandioses, éclairés par des jeux de lumière, évoquent la nef majestueuse d’une basilique. On y découvrit des nécropoles cathares, vestiges d’un passé de persécution religieuse. Les fouilles ont mis au jour des ossements et des artefacts que le guide présente comme des témoins silencieux. Chaque salle porte un nom évocateur : Salle des Colombes, Salle de la Chèvre…, invitant à l’imagination. Des concerts acoustiques y sont parfois donnés, tirant parti de l’écho surnaturel des galeries. Les spéléologues y affrontent des passages étroits, célébrant la rencontre entre l’homme et la pierre. Lombrives demeure une cathédrale sous-terraine où la nature livre sa grandeur cachée.",
    "resume_long":"La grotte de Lombrives, plus grande d’Europe, est un sanctuaire cathare mais aussi une sépulture préhistorique. Utilisée pour des rituels secrets, elle renferme des gravures, des tombeaux et une ambiance pesante.",
    "latitude":42.8122,
    "longitude":1.6101,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Grotte_de_Lombrives",
    "date":"Préhistoire à aujourd’hui",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=flAU3js-yZQ",
    "adresse_exacte":"Grotte de Lombrives, 09400 Ussat-les-Bains, Ariège, France",
    "etat_actuel_du_lieu":"Accessible avec guide"
  },
  {
    "ID":6.07,
    "nom":"Pierres Jaumâtres",
    "categorie":"Lieux Mystérieux",
    "resume":"Les Pierres Jaumâtres, chaos granitique dressé sur un promontoire, offrent un paysage hors du commun. Selon la mythologie locale, elles seraient les rochers maudits d’un géant pétrifié. Les blocs, chaînés entre eux, créent un labyrinthe naturel fascinant à explorer. Les druides y auraient célébré des rites solaires aux équinoxes. Certains promeneurs jurent entendre le fracas des pierres s’entrechoquant la nuit. Chaque trou béant entre les roches sert de sanctuaire à oiseaux et chauves-souris. La vue plonge sur les vallées alentour, ponctuée de brumes automnales. Les Pierres Jaumâtres invitent à une communion intime avec la terre et le mythe.",
    "resume_long":"Sur les hauteurs de Toulx-Sainte-Croix, ce site de blocs de granit en équilibre est utilisé depuis des siècles pour des rites païens. Certaines nuits, des habitants rapportent y avoir entendu des voix ou vu des feux sans explication.",
    "latitude":46.3484,
    "longitude":2.0752,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Pierres_Jaum%C3%A2tres",
    "date":"Préhistoire à aujourd’hui",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Les Pierres Jaumâtres, 23360 Toulx-Sainte-Croix, Creuse, France",
    "etat_actuel_du_lieu":"Site naturel ouvert"
  },
  {
    "ID":6.08,
    "nom":"Fontaine de Barenton",
    "categorie":"Lieux Mystérieux",
    "resume":"La Fontaine de Barenton, au cœur de Brocéliande, brouille les frontières entre mythe et réalité. Son eau claire et fraîche est réputée miraculeuse, capable d’exaucer les vœux sincères. Les chevaliers, disait-on, venaient s’y purifier avant de rejoindre la Table ronde. Un pont de pierres enjambant un ruisseau lui confère une élégance intemporelle. Des légendes racontent qu’au solstice d’été, la fontaine s’illumine de reflets dorés. Chaque goutte d’eau semble porter un enchantement offert par la forêt. Les promeneurs y glissent des pièces, priant Merlin ou Viviane pour un avenir meilleur. La Fontaine de Barenton demeure un point de passage obligé pour qui cherche la magie celtique.",
    "resume_long":"Située au cœur de Brocéliande, la fontaine de Barenton serait capable d’invoquer la pluie. On y entend des bulles sans source apparente. C’est ici que Merlin aurait rencontré Viviane, selon la légende.",
    "latitude":48.0151,
    "longitude":-2.2665,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Fontaine_de_Barenton",
    "date":null,
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Forêt de Paimpont, 35380 Brocéliande, France",
    "etat_actuel_du_lieu":"Accessible par sentier"
  },
  {
    "ID":6.09,
    "nom":"Abbaye de Mortemer",
    "categorie":"Lieux Mystérieux",
    "resume":"L’Abbaye de Mortemer, en Normandie, marie gothique et romantisme dans ses ruines couvertes de lierre. On y dit que Mathilde l’Emperesse hante encore les cloîtres abandonnés. Les ailes effondrées laissent entrevoir des vitraux brisés aux couleurs fanées. Les sentiers bordés de tilleuls mènent à des cryptes où résonnent des prières oubliées. Des chercheurs de fantômes y installent leurs caméras pour saisir l’indicible. Chaque pierre porte la trace d’un temps où la foi rythmait la vie. Labbaye organise des visites théâtralisées, ravivant les légendes médiévales. Mortemer invite à arpenter le seuil entre le visible et l’invisible.",
    "resume_long":"Ancienne abbaye cistercienne, Mortemer est connue pour ses apparitions de moines fantômes et de la “Dame Blanche”. Des expositions paranormales y sont même organisées chaque année.",
    "latitude":49.3905,
    "longitude":1.4866,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Abbaye_de_Mortemer",
    "date":"Fondée au XIIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":"https:\/\/www.youtube.com\/watch?v=J6JZodvT_V4",
    "adresse_exacte":"Abbaye de Mortemer, 27440 Lisors, Eure, France",
    "etat_actuel_du_lieu":"Ruine visitable"
  },
  {
    "ID":6.1,
    "nom":"Chapelle Sainte-Christine",
    "categorie":"Lieux Mystérieux",
    "resume":"La Chapelle Sainte-Christine, perchée en Lozère, émerveille par sa simplicité romane face aux montagnes. Ses murs blancs et son clocher effilé se détachent sur un ciel souvent chargé d’orage. On y vénère encore la sainte guérisseuse, invoquée contre les maladies et les peines. Les pèlerins gravissent le sentier pavé, parfois en processions, offrant des ex-voto de remerciement. La chapelle révèle des fresques murales polychromes, récemment restaurées, éblouissantes de couleurs. Chaque banc de bois porte l’empreinte des doigts des fidèles d’antan. Les nuits d’été, des veillées musicales transforment le lieu en havre de poésie. Sainte-Christine demeure un sanctuaire lumineux au cœur des plateaux lozériens.",
    "resume_long":"Construite après une guérison considérée miraculeuse suite à un meurtre sanglant, la chapelle de Sainte-Christine attire toujours pèlerins et curieux. Des témoignages parlent de phénomènes lumineux et auditifs inexpliqués.",
    "latitude":44.7383,
    "longitude":3.5262,
    "lien":null,
    "date":"XIXe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Chapelle Sainte-Christine, 48210 La Malène, Lozère, France",
    "etat_actuel_du_lieu":"Accessibilité difficile"
  },
  {
    "ID":6.11,
    "nom":"Croix des âmes – Forêt de la Hardt",
    "categorie":"Lieux Mystérieux",
    "resume":"La Croix des Âmes, dissimulée dans la Forêt de la Hardt, marque un point de convergence entre histoire et légende. Selon la tradition, les âmes en peine y trouvent le repos dans le bruissement des feuilles. Les pèlerins déposent des rubans et des offrandes au pied de la croix en quête de paix intérieure. On raconte que, lors des nuits sans lune, des lueurs éthérées dansent autour du monument. Les troncs centenaires épousent la silhouette de la croix, comme pour la protéger. Chaque trace de mousse gravée porte les témoignages silencieux de visiteurs anciens. La brume matinale offre une atmosphère mystique, propice à la méditation et à l’émerveillement. Cette clairière secrète invite à la contemplation d’un lien entre le sacré et la nature.",
    "resume_long":"Dans la forêt de la Hardt près de Hombourg, une vieille croix serait à l’origine de malédictions. Plusieurs disparitions ont été signalées dans les années 80. Les habitants du coin l’évitent, affirmant entendre des voix.",
    "latitude":47.732,
    "longitude":7.532,
    "lien":null,
    "date":"Années 1980",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Forêt de la Hardt, 68490 Hombourg, Haut-Rhin, France",
    "etat_actuel_du_lieu":"Accessible à pied, isolé"
  },
  {
    "ID":6.12,
    "nom":"Sanctuaire du Mont Roland",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Sanctuaire du Mont Roland, perché sur les hauteurs jurassiennes, fascine par son aura spirituelle. Les fidèles gravissent le chemin pavé pour accéder à la chapelle romane, joyau intemporel. Les vitraux colorés captent les premiers rayons du soleil, projetant des paysages d’ombres et de lumières. Un pèlerinage annuel attire des pèlerins en quête de guérison et de renouveau. Les échos des cantiques résonnent entre les murs, témoignages d’une foi séculaire. Au-delà de la chapelle, les crêtes offrent un panorama époustouflant sur la vallée du Doubs. Chaque pierre sculptée raconte l’histoire de bâtisseurs passionnés et de croyants fervents. Le Mont Roland reste un lieu de recueillement où le ciel et la terre semblent se rejoindre.",
    "resume_long":"Sur les hauteurs de Dole, le sanctuaire du Mont Roland attire depuis des siècles des fidèles venus chercher des guérisons. Plusieurs témoignages parlent d’apparitions lumineuses ou de phénomènes sonores étranges.",
    "latitude":47.1105,
    "longitude":5.4726,
    "lien":null,
    "date":"Moyen Âge à aujourd’hui",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Mont Roland, 39100 Dole, Jura, France",
    "etat_actuel_du_lieu":"Sanctuaire actif"
  },
  {
    "ID":6.13,
    "nom":"Ermitage du mont Saint-Élie",
    "categorie":"Lieux Mystérieux",
    "resume":"L’Ermitage du Mont Saint-Élie, isolé dans un écrin forestier, incarne la quête de solitude et de prière. Une petite chapelle de pierre, coiffée d’un toit de lauzes, défie les éléments depuis des siècles. Les ermites y menaient une vie ascétique, entre méditation et jardinage monacal. Les sentiers envahis de fougères mènent à des belvédères offrant un silence presque divin. On y ressent une vibration particulière au crépuscule, comme un chuchotement des saints. Les rares visiteurs découvrent un autel recouvert de mousses, vestige de rites anciens. Chaque poutre vermoulue témoigne de la persévérance de ces âmes en quête de transcendance. L’Ermitage du Mont Saint-Élie invite à se recentrer et à écouter l’écho de l’invisible.",
    "resume_long":"Perché au-dessus de la mer, l’ermitage Saint-Élie aurait accueilli un moine reclus aux pratiques controversées. Le lieu est difficilement accessible et entouré de roches abruptes. Des symboles étranges y sont visibles.",
    "latitude":43.774,
    "longitude":7.398,
    "lien":null,
    "date":"XVe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Mont Saint-Élie, 06380 Sospel, Alpes-Maritimes, France",
    "etat_actuel_du_lieu":"Ruine visible par sentier escarpé"
  },
  {
    "ID":6.14,
    "nom":"Pays du Gévaudan",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Pays du Gévaudan, vaste plateau sauvage, fut le théâtre des terribles attaques de la Bête au XVIIIᵉ siècle. On y évoque encore les hurlements nocturnes et les silhouettes furtives aux abords des hameaux. Les forêts sombres et les rivières sinueuses révèlent un labyrinthe naturel propice aux légendes. Les habitants commémorent chaque année ces drames dans des veillées où se mêlent récit et musique traditionnelle. Des sentiers balisés retracent les lieux présumés des attaques, mêlant émotion et fascination. Chaque pierre de l’ancien château de Luc témoigne de la lutte entre l’homme et l’inconnu. Les chercheurs modernes continuent d’analyser les archives pour dénouer le mystère. Le Gévaudan demeure une terre où le fantastique et le réel s’entrelacent dans un climat d’émerveillement.",
    "resume_long":"Entre 1764 et 1767, une centaine de personnes sont tuées par une créature non identifiée. Le Gévaudan est encore hanté par cette légende. Plusieurs sites revendiquent être des lieux d’attaques historiques.",
    "latitude":44.97,
    "longitude":3.49,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/B%C3%AAte_du_G%C3%A9vaudan",
    "date":"1764–1767",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":100.0,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Pays du Gévaudan, 48100 Marvejols, Lozère, France",
    "etat_actuel_du_lieu":"Accessible, région forestière"
  },
  {
    "ID":6.15,
    "nom":"Lac du Bourget",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Lac du Bourget, plus grand lac naturel de France, se mire dans les montagnes savoyardes, légendaire et majestueux. On y raconte l’histoire d’une nymphe lacustre qui séduisait les marins égarés. Les eaux profondes, miroitantes, cachent des vestiges romains et des légendes de noyés mystérieux. Des croisières nocturnes offrent une plongée dans l’atmosphère envoûtante des brumes lacustres. Les villas Belle Époque bordant la rive témoignent d’une aristocratie en quête de loisirs et de nature. Chaque coucher de soleil brûle l’horizon de couleurs flamboyantes, invitant à la rêverie. Le lac sert de toile de fond à des récits fantastiques mêlant amour et malédiction. Le Lac du Bourget reste un joyau naturel où l’eau et le mythe se confondent.",
    "resume_long":"Depuis les années 60, des habitants de la région de Chambéry affirment avoir vu une créature étrange dans le lac. Surnommée “la bête du Bourget”, elle aurait été photographiée à plusieurs reprises. Phénomènes lumineux également signalés.",
    "latitude":45.7208,
    "longitude":5.8653,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Lac_du_Bourget",
    "date":"XXe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Lac du Bourget, 73100 Aix-les-Bains, Savoie, France",
    "etat_actuel_du_lieu":"Zone touristique active"
  },
  {
    "ID":6.16,
    "nom":"Forêt de Tronçais",
    "categorie":"Lieux Mystérieux",
    "resume":"La Forêt de Tronçais, cathédrale végétale, déploie ses chênes centenaires dans un silence sacré. Reconnu pour la qualité de ses futaies, il alimenta jadis les plus prestigieux vaisseaux de la Marine royale. On dit que certains chênes, vénérés, abritent des esprits protecteurs de la forêt. Les promeneurs ressentent une présence bienveillante entre les troncs majestueux. Des sentiers balisés révèlent des cercles de pierres, potentiels autels druidiques. Chaque brise fait danser les feuilles, murmurant les échos d’un passé mythique. Les photographes y capturent la lumière filtrée par les branchages, mosaïque de verts et d’or. Tronçais demeure un sanctuaire de la nature, tressé de légendes et d’histoire.",
    "resume_long":"Située dans l’Allier, la forêt de Tronçais est connue pour ses chênes millénaires, mais aussi pour des récits de silhouettes fantomatiques et de sensations étranges. Certains parlent de lieux « chargés » et de disparitions passagères.",
    "latitude":46.6078,
    "longitude":2.7219,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/For%C3%AAt_de_Tron%C3%A7ais",
    "date":null,
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Forêt domaniale de Tronçais, 03360 Saint-Bonnet-Tronçais, Allier, France",
    "etat_actuel_du_lieu":"Forêt publique, libre d’accès"
  },
  {
    "ID":6.17,
    "nom":"Col de Vence",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Col de Vence, porte d’entrée des Alpes-Maritimes, suscite l’émerveillement par ses panoramas à couper le souffle. Les couchers de soleil y peignent le ciel de teintes rouges et mauves, légitimant ses rumeurs d’OVNI. Les phénomènes lumineux inexplicables ont attiré ufologues et amateurs de l’étrange. Les bancs de brume piégés dans les vallons créent une ambiance féerique au petit matin. Des randonneurs jurent avoir vu des sphères lumineuses danser entre les arbres. Chaque virage offre une perspective nouvelle sur les collines environnantes. Le col conserve une aura de mystère, nourrie par récits oraux et observations surprenantes. Le Col de Vence reste un lieu d’exploration autant terrestre que cosmique.",
    "resume_long":"Ce col des Alpes-Maritimes est célèbre pour ses observations d’objets volants non identifiés et ses photos inexpliquées. Des randonneurs y ont vu des lumières, entendu des sons sans origine, et ressenti des malaises soudains.",
    "latitude":43.7665,
    "longitude":7.0635,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Col_de_Vence",
    "date":"Depuis les années 1960",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Col de Vence, 06140 Vence, Alpes-Maritimes, France",
    "etat_actuel_du_lieu":"Route de montagne accessible"
  },
  {
    "ID":6.18,
    "nom":"La Roche aux Fées",
    "categorie":"Lieux Mystérieux",
    "resume":"La Roche aux Fées, imposant dolmen, s’élève en Bretagne, défiant l’équilibre humain et naturel. Selon la légende, un géant aurait posé les pierres en une nuit grâce à un pacte magique. Les visiteurs déposent offrandes et vœux sous la dalle, espérant la protection des anciens esprits. Les druides considéraient l’endroit comme un point de passage entre les mondes. Chaque gravure gravée à la base raconte des contes anciens de créatures mythologiques. La structure offre un abri naturel, propice aux méditations sous la voûte étoilée. Les archéologues estiment son origine à plus de 5 000 ans, vestige d’une culture néolithique. La Roche aux Fées attire les passionnés de mystère et de préhistoire.",
    "resume_long":"Composée de plus de 40 pierres, cette allée couverte mégalithique est si parfaite qu'on dit que seules des fées ont pu la construire. Elle est liée à des légendes locales et son orientation intrigue toujours les archéologues.",
    "latitude":47.9545,
    "longitude":-1.3725,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Roche-aux-F%C3%A9es",
    "date":"Néolithique",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"La Roche aux Fées, 35150 Essé, Ille-et-Vilaine, France",
    "etat_actuel_du_lieu":"Site protégé et ouvert au public"
  },
  {
    "ID":6.19,
    "nom":"Château de Fougeret",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Château de Fougeret, surnommé le plus hanté de France, trône dans la Vienne, enveloppé de mystère. Les légendes racontent des apparitions de comtesse fantôme et des ombres silencieuses fuyant les couloirs. Les propriétaires actuels organisent des chasses aux fantômes, attirant enquêteurs et curieux. Des enregistrements inexpliqués et des photographies spectrales alimentent la renommée du lieu. Chaque pièce verrouillée renferme une histoire de passion, de trahison ou de drame familial. Les jardins abandonnés exhalent un parfum mêlé de nostalgie et d’étrangeté. Fougeret est devenu un symbole de l’alliance entre tourisme paranormal et patrimoine historique. Le château demeure un terrain de jeu pour les esprits et les audacieux en quête de frissons.",
    "resume_long":"Situé dans la Vienne, le château de Fougeret est aujourd’hui célèbre pour ses nombreux témoignages de fantômes, d’objets déplacés et d’apparitions. Des équipes de chasseurs de fantômes y ont tourné plusieurs reportages.",
    "latitude":46.4363,
    "longitude":0.6187,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Ch%C3%A2teau_de_Fougeret",
    "date":"Depuis les années 2000",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":5,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Château de Fougeret, 86300 Queaux, Vienne, France",
    "etat_actuel_du_lieu":"Privé, ouvert à la visite sur réservation"
  },
  {
    "ID":6.2,
    "nom":"Menhirs de Saint-Uzec",
    "categorie":"Lieux Mystérieux",
    "resume":"Les Menhirs de Saint-Uzec, alignés en cercle, veillent sur la lande bretonne depuis la nuit des temps. Chacun porte des gravures énigmatiques, témoignages d’un rituel antique aujourd’hui perdu. Les archéologues évoquent un site sacré dédié aux cultes solaires et aux transits astronomiques. Les brumes matinales transforment les pierres en silhouettes fantomatiques. Des contes locaux parlent de processions de mages druides autour des monolithes. Chaque menhir semble émettre une vibration subtile ressentie au toucher. Les visiteurs y viennent en pèlerinage intellectuel, cherchant à décrypter les symboles. Saint-Uzec reste un cercle de pierre où l’invisible dialogue avec l’éternité.",
    "resume_long":"Dans les Côtes-d’Armor, ce menhir de plus de 7 mètres est orné de gravures chrétiennes. Mais les habitants racontent qu’il fut un autel païen et que des cultes nocturnes y auraient eu lieu encore récemment.",
    "latitude":48.7781,
    "longitude":-3.5337,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Menhir_de_Saint-Uzec",
    "date":"Néolithique – Christianisation au XVIIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Menhir de Saint-Uzec, 22560 Pleumeur-Bodou, Côtes-d’Armor, France",
    "etat_actuel_du_lieu":"Accessible, site patrimonial"
  },
  {
    "ID":6.21,
    "nom":"Cimetière de Montfort-l’Amaury",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Cimetière de Montfort-l’Amaury, isolé sur une colline, invite au recueillement sous un ciel souvent changeant. Les pierres tombales anciennes portent encore les noms presque effacés de familles nobles et paysannes. On raconte que, certains soirs, des lanternes vacillantes apparaissent entre les allées désertes. Les oratoires sculptés témoignent d’un art funéraire renaissant entre gothique et classique. Les vieux cyprès veillent silencieusement sur les âmes reposant ici depuis des siècles. Chaque craquement de branche résonne comme un chuchotement d’anciens regrets. Les visiteurs y viennent pour apaiser leur peine ou chercher l’inspiration poétique. Montfort-l’Amaury conserve en son sein le lien fragile entre vie, mort et mémoire.",
    "resume_long":"Le vieux cimetière de Montfort-l’Amaury, situé près des ruines du château, est connu pour ses témoignages de visiteurs affirmant avoir vu des silhouettes, ou entendu des voix, souvent vers minuit. Le site reste un lieu de recueillement très calme, mais imprégné d’une étrange aura.",
    "latitude":48.7704,
    "longitude":1.8084,
    "lien":null,
    "date":"XVIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Cimetière ancien, Rue du Château, 78490 Montfort-l’Amaury, Yvelines, France",
    "etat_actuel_du_lieu":"Accessible, site historique"
  },
  {
    "ID":6.22,
    "nom":"Route de l’Ange Rouge",
    "categorie":"Lieux Mystérieux",
    "resume":"La Route de l’Ange Rouge, serpentant dans la Corrèze, doit son nom aux apparitions mystérieuses rapportées par les voyageurs. Une silhouette vêtue de rouge, effacée à chaque détour, hante les imaginaires locaux. Les forêts denses bordant la route semblent absorber les bruits, renforçant le sentiment d’irréalité. Des téméraires ont prétendu entendre des cantiques lointains à l’approche de la pleine lune. Les panneaux routiers, patinés par le temps, ajoutent une touche rétro à ce lieu intemporel. Chaque kilomètre révèle un nouveau point de vue sur les collines ondulantes de la région. La Route de l’Ange Rouge devient un parcours initiatique entre légende et paysage. Elle rappelle que la frontière entre le quotidien et le merveilleux peut être aussi fine qu’une bande goudronnée.",
    "resume_long":"Entre Brive et Tulle, une portion isolée de route est surnommée “la route de l’Ange Rouge” à cause des récits de conducteurs affirmant avoir vu une silhouette sanglante au bord de la chaussée, parfois poursuivie. Aucun accident n’explique ces visions.",
    "latitude":45.215,
    "longitude":1.65,
    "lien":null,
    "date":"Depuis les années 1970",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"D1120, entre Brive-la-Gaillarde et Tulle, Corrèze, France",
    "etat_actuel_du_lieu":"Route encore empruntée"
  },
  {
    "ID":6.23,
    "nom":"Maison aux volets rouges",
    "categorie":"Lieux Mystérieux",
    "resume":"La Maison aux Volets Rouges, cachée dans un village reculé, intrigue par son extérieur pimpant contrastant avec son abandon. Constructeur amateur, son dernier habitant aurait disparu sans laisser de trace, ne refermant jamais la porte. Les volets, d’un rouge vif, résistent aux intempéries, veillant sur un intérieur déserté. Les habitants racontent des rires d’enfants dans le jardin, alors que la demeure est vide depuis des décennies. Des graffitis naïfs parsemés sur les murs intérieurs suggèrent une présence ludique et fugace. Chaque fenêtre entrouverte laisse échapper un souffle de nostalgie et d’interrogation. La Maison aux Volets Rouges propose un décor surréaliste où le passé lutte contre l’oubli. Elle fascine autant qu’elle effraie, suspendue entre rêve et abandon.",
    "resume_long":"Située dans un hameau d’Aveyron, cette maison a été le théâtre d’un drame familial dans les années 30. Les habitants disent que ses volets rouges sont impossibles à maintenir ouverts. Plusieurs tentatives de rénovation ont été abandonnées.",
    "latitude":44.331,
    "longitude":2.493,
    "lien":null,
    "date":"Années 1930",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":3.0,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Lieu-dit La Salle, 12340 Bozouls, Aveyron, France",
    "etat_actuel_du_lieu":"Maison fermée, privée"
  },
  {
    "ID":6.24,
    "nom":"Pont du Diable d’Olargues",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Pont du Diable d’Olargues enjambe les gorges profondes de l’Orb, légende médiévale en pierre vivante. On raconte que le diable lui-même aurait conclu un pacte pour en assurer l’achèvement. Ses arches romanes relient les deux rives dans un élan architectural défiant le vertige. Le fracas de l’eau à ses pieds résonne comme un avertissement aux curieux imprudents. Les noctambules y perçoivent parfois des murmures, vestiges d’âmes égarées. Chaque pierre gravée d’inscriptions anciennes rappelle la foi et la superstition du Moyen Âge. Le Pont du Diable reste un trait d’union entre légende et réalité, défiant le temps. Il invite à marcher sur les traces des pèlerins et des aventuriers d’autrefois.",
    "resume_long":"Dans le Haut-Languedoc, le Pont du Diable aurait été construit en une nuit par le Diable lui-même selon les récits locaux. Il existe plusieurs ponts portant ce nom en France, mais celui d’Olargues est particulièrement isolé et pittoresque.",
    "latitude":43.5472,
    "longitude":2.9047,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Pont_du_Diable_(Olargues)",
    "date":"XIIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Pont du Diable, 34390 Olargues, Hérault, France",
    "etat_actuel_du_lieu":"Monument historique, accès piéton"
  },
  {
    "ID":6.25,
    "nom":"Chapelle du Saint-Crâne",
    "categorie":"Lieux Mystérieux",
    "resume":"La Chapelle du Saint-Crâne, nichée dans un vallon secret, renferme un ossement vénéré comme relique sacrée. Selon la tradition, ce crâne appartiendrait à un martyr dont on célèbre l’héroïsme. Les fidèles gravissent un chemin abrupt, jonché de pierres gravées de prières. La chapelle romane, sobre et préservée, exhale une atmosphère de recueillement intense. Des ex-voto couvrent les murs intérieurs, révélant la gratitude et l’espoir de générations. Chaque goutte d’eau de la fontaine voisine est bue pour sa réputation miraculeuse. La Chapelle du Saint-Crâne unit patrimoine religieux et dévotion populaire. Elle demeure un lieu de pèlerinage discret, mais puissant.",
    "resume_long":"Dans le village de Saint-Amans dans l’Aude, cette chapelle conserve un crâne humain supposé miraculeux. Il aurait résisté à tous les incendies. Des pèlerinages secrets y ont lieu encore de nos jours.",
    "latitude":43.202,
    "longitude":2.211,
    "lien":null,
    "date":"XIXe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":2,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Chapelle du Saint-Crâne, 11270 Saint-Amans, Aude, France",
    "etat_actuel_du_lieu":"Fermée au public, visible depuis l’extérieur"
  },
  {
    "ID":6.26,
    "nom":"Tour de l’Alchimiste de Chinon",
    "categorie":"Lieux Mystérieux",
    "resume":"La Tour de l’Alchimiste de Chinon, vestige mystérieux, s’élève dans la forteresse médiévale. Les légendes évoquent un savant hermétique cherchant la Pierre philosophale au sommet. Ses fenêtres étroites sondent la Loire, comme pour capturer la lumière alchimique. Les gravures ésotériques sur les pierres attirent l’attention des chercheurs de symboles. Chaque créneau sert de poste d’observation pour admirer la cité en contrebas. Des récits parlent de fumées colorées s’échappant de la tour aux nuits sans lune. La Tour de l’Alchimiste incarne la quête du savoir et le mystère alchimique. Elle rappelle comment science et magie se côtoyaient à la Renaissance.",
    "resume_long":"À Chinon, une tour médiévale située en contrebas du château est recouverte de symboles alchimiques. Aucun document n’explique son usage exact. On dit qu’un alchimiste y aurait mené des expériences interdites au XVe siècle.",
    "latitude":47.165,
    "longitude":0.233,
    "lien":null,
    "date":"XVe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Rue Voltaire, 37500 Chinon, Indre-et-Loire, France",
    "etat_actuel_du_lieu":"Tour fermée mais visible"
  },
  {
    "ID":6.27,
    "nom":"Grottes troglodytiques de Jonas",
    "categorie":"Lieux Mystérieux",
    "resume":"Les Grottes Troglodytiques de Jonas, creusées à même la falaise, abritent un village souterrain fascinant. Les habitations taillées dans la roche offrent fraîcheur en été et protection contre les vents d’hiver. Les habitants vivaient en symbiose avec la pierre, utilisant chaque creux comme grenier ou étable. Les galeries reliées forment un labyrinthe où l’écho amplifie chaque pas. Les vestiges d’outils agricoles sont encore visibles dans certaines alcôves. Chaque niche raconte la vie quotidienne de ces communautés silencieuses. Aujourd’hui, les grottes servent de refuge aux chauves-souris et de curiosité touristique. Jonas reste un témoignage vivant d’une architecture préservée par le temps.",
    "resume_long":"Situé en Auvergne, le site troglodyte de Jonas regroupe des habitations creusées à flanc de falaise. Des fresques chrétiennes y subsistent, mais aussi des symboles païens non expliqués. Des légendes parlent de disparitions dans les tunnels.",
    "latitude":45.548,
    "longitude":2.961,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Site_troglodytique_de_Jonas",
    "date":"Moyen Âge",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Jonas, 63610 Saint-Pierre-Colamine, Puy-de-Dôme, France",
    "etat_actuel_du_lieu":"Visitable en saison"
  },
  {
    "ID":6.28,
    "nom":"Dolmen du Mas d’Azil",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Dolmen du Mas d’Azil, unique au monde, englobe une grotte accessible par un monument mégalithique. Pergélisol et obscurité se conjuguent pour révéler une nécropole néolithique insoupçonnée. Ses masses de calcaire semblent défier l’équilibre, tant il paraît improbable qu’elles tiennent debout. Les fouilles ont mis au jour des vestiges d’outils en silex et des sépultures collectives. Chaque dalle porte des gravures abstraites, vestiges d’art rupestre ancien. Des guides passionnés racontent comme ce dolmen-servant de porte ouvre sur un monde souterrain sacré. Le Mas d’Azil rappelle l’ingéniosité et la spiritualité de nos ancêtres. Il demeure une porte entre l’histoire et le mystère préhistorique.",
    "resume_long":"Le Mas d’Azil est célèbre pour sa grotte mais aussi pour ses mégalithes. Un dolmen en particulier aurait été un centre de rites sacrificiels. Des chercheurs y ont trouvé des restes animaux et humains mystérieusement arrangés.",
    "latitude":43.068,
    "longitude":1.441,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Grotte_du_Mas_d%27Azil",
    "date":"Préhistoire",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":null,
    "niveau_mediatisation":3,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Grotte et dolmen du Mas d’Azil, 09290 Mas-d’Azil, Ariège, France",
    "etat_actuel_du_lieu":"Visitable avec précaution"
  },
  {
    "ID":6.29,
    "nom":"Crypte de la basilique de Saint-Maximin",
    "categorie":"Lieux Mystérieux",
    "resume":"La Crypte de la Basilique de Saint-Maximin, en Provence, prétend abriter les restes de Marie-Madeleine. Les pèlerins affluent, gravissant les escaliers souterrains dans une pénombre sacrée. Des reliquaires finement ciselés conservent des fragments d’ossements vénérés depuis des siècles. Les peintures murales racontent la légende dorée de la sainte, arrivant en Provence après la Passion. Chaque stalactite minérale semble confondre mythe et géologie. La vasque sacrée, au centre de la crypte, recueille l’eau bénite distribuée aux fidèles. La Crypte de Saint-Maximin incarne la fusion entre foi médiévale et patrimoine géologique. Elle offre un voyage hors du temps, entre ferveur et émerveillement.",
    "resume_long":"À Saint-Maximin-la-Sainte-Baume, la crypte de la basilique renferme un crâne vénéré comme étant celui de Marie-Madeleine. Des doutes persistent sur son authenticité, mais des pèlerins affluent toujours.",
    "latitude":43.454,
    "longitude":5.861,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Basilique_Sainte-Marie-Madeleine_de_Saint-Maximin-la-Sainte-Baume",
    "date":"XIIIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Place Malherbe, 83470 Saint-Maximin-la-Sainte-Baume, Var, France",
    "etat_actuel_du_lieu":"Visitable, sanctuaire religieux"
  },
  {
    "ID":6.3,
    "nom":"Château de Veauce",
    "categorie":"Lieux Mystérieux",
    "resume":"Le Château de Veauce, lové dans l’Allier, apparaît comme un pont entre Moyen Âge et Renaissance. Ses tourelles élancées et sa barbacane robuste racontent une histoire de défense et de pouvoir. Les archives révèlent des alchimistes de cour ayant mené leurs expériences dans la grande salle. Chaque salon recèle un mobilier d’époque, témoignant du raffinement seigneurial. Les souterrains, inexplorés en partie, suscitent l’imagination de trésors cachés et d’archives oubliées. La façade ornementée laisse deviner l’influence italienne dans les ornements sculptés. Chaque fenêtre offre un panorama sur des jardins à la française et des douves asséchées. Veauce reste un joyau méconnu, où l’histoire s’écrit en pierre et en légende.",
    "resume_long":"Dans l’Allier, le château de Veauce serait hanté par l’esprit de Lucie, une servante morte de chagrin. Des émissions y ont été tournées, et de nombreuses photos présentent des anomalies visuelles inexpliquées.",
    "latitude":46.186,
    "longitude":3.085,
    "lien":"https:\/\/fr.wikipedia.org\/wiki\/Ch%C3%A2teau_de_Veauce",
    "date":"XVIe siècle",
    "date_debut":null,
    "date_fin":null,
    "nombre_morts":1.0,
    "niveau_mediatisation":4,
    "liens_articles_presse":null,
    "liens_videos":null,
    "adresse_exacte":"Château de Veauce, 03450 Veauce, Allier, France",
    "etat_actuel_du_lieu":"Privé, visites ponctuelles"
  }
]