[
  {
    "nom": "Affaire Grégory",
    "latitude": 48.014,
    "longitude": 6.595,
    "categorie": "Crimes",
    "resume": "Le 16 octobre 1984, le corps du petit Grégory Villemin est retrouvé ligoté dans la Vologne. Un mystère qui n’a jamais été élucidé et qui hante encore la France. Découvrez les rebondissements tragiques et l'ombre qui plane sur cette affaire qui divise le pays.",
    "lien": "https://fr.wikipedia.org/wiki/Affaire_Grégory"
  },
  {
    "nom": "Château de Montségur",
    "latitude": 42.8676,
    "longitude": 1.8247,
    "categorie": "Histoires Sombres",
    "resume": "En 1244, près de 200 cathares sont brûlés vifs au pied du château après un siège sanglant. Une tragédie qui bouleversa l’histoire des cathares et la région. Pourquoi cet endroit est-il le témoin silencieux d’une époque de souffrance et de résistance ?",
    "lien": "https://fr.wikipedia.org/wiki/Château_de_Montségur"
  },
  {
    "nom": "Hôpital de Garches",
    "latitude": 48.8354,
    "longitude": 2.1811,
    "categorie": "Lieux Abandonnés",
    "resume": "Un ancien hôpital abandonné, aujourd'hui devenu un terrain de jeux pour les passionnés d'urbex. Ce lieu au passé lourd, où l’on soignait la tuberculose, porte des secrets sombres. Quelles histoires oubliées peuvent encore être entendues entre ses murs ?",
    "lien": "https://www.urbexsession.com/abandon-hopital-paris/"
  },
  {
    "nom": "Fort de Tamié",
    "latitude": 45.671,
    "longitude": 6.32,
    "categorie": "Histoires Sombres",
    "resume": "Ce fort montagneux fut le théâtre de suicides mystérieux au XXe siècle. Accédez à un lieu où des légendes prennent vie et plongez dans les récits non racontés d’un passé obscur et énigmatique.",
    "lien": "https://fr.wikipedia.org/wiki/Fort_de_Tamié"
  },
  {
    "nom": "Abbaye de Mortemer",
    "latitude": 49.412,
    "longitude": 1.477,
    "categorie": "Lieux Mystérieux",
    "resume": "Lieu hanté, cette abbaye normande est envahie par des histoires surnaturelles. On raconte que le fantôme de Mathilde l’Emperesse rôde encore dans ses ruines. Que cachent ces murs ? Et pourquoi attisent-ils tant la curiosité des chasseurs de fantômes ?",
    "lien": "https://
